{
  "0": "IWD2EE Core",
  "98": "You must first install the core component.",
  "214": "Ilmater's Endurance\nThis ability allows a non-evil ally to bear far more pain but also suffer more pain, granting them a +20 Constitution bonus and a -3 vulnerability to physical damage for 8 hours.",
  "316": "KNOCKDOWN:\nYou are trained to knock down or trip enemies in melee combat.\nPrerequisite: Base attack bonus +6 or higher\nBenefit: You gain an ability that lets you knock down or trip an adjacent creature. The ability can be used once per round. If your Dexterity is higher than your Strength, you attempt to trip the target, which must make a Reflex save (DC 5 + half your base attack bonus + your Dexterity modifier) or fall down for 4 seconds. Otherwise, you try to knock down your target, which must make a Fortitude save (DC 5 + half your base attack bonus + your Strength modifier) or fall down for 4 seconds. The DC gets -4 for each time someone has tried to knock down or trip the target in the past 10 rounds. It also gets -4 if the target has more than two legs or is otherwise more stable than a normal humanoid (such as a dwarf). Creatures larger than you cannot be knocked down tripped. The time spent to perform this ability causes the character to have one fewer attack in the following round.\nThis feat may be taken twice. When taken a second time, the feat is Improved Knockdown, which and adds a +2 bonus to the DC, and allows you knock down or trip creatures one size category larger than you (creatures whose circle has no more than twice the radius of your circle).",
  "389": "LICHDOM:\nAfter endless dark research, you have finally achieved immortality... so long as your phylactery survives.\nPrerequisite: To start taking ranks in this feat, you need two ranks in Spell Focus: Necromancy, 12 levels of wizard or sorcerer or 10 levels of necromancer, and evil alignment. To take the final rank, you need 20 levels of wizard or sorcerer or 18 levels of necromancer.\nBenefit: Even after you meet the initial requirements, you must take this feat five times for it to have any benefit (this represents the long hours of evil research necessary to achieve lichdom). Once you do, you become a lich and gain these effects:\n* +5 generic armor bonus.\n* +2 Intelligence, Wisdom and Charisma.\n* Immune to cold, electricity, poison, disease, bleeding, fatigue, sleep, fear, hopelessness, charm, confusion, feeblemind, paralysis, stun, energy drain, instant death, petrification, harmful polymorph effects (Polymorph Self still works), critical hits, and sneak attacks.\n* 5/- resistance to slashing and piercing damage, damage reduction 5/+1.\n* +8 bonus to Hide, Move Silently, and Search.\n* You can be turned, but count as 4 levels higher against turning effects.\n* You take damage from Cure Wounds spells and healing potions but are healed by Inflict Wounds spells.\n* Your unarmed attacks are replaced with a Lich Touch, which deals 3d10+5 cold damage and paralyzes the target for 10 rounds on a failed save (same DC as the spell Lich Touch).\n* You have an aura of fear; any enemy within 20 feet that is at least 5 levels lower than you must make a Will save (DC 10 + Charisma/Intelligence modifier) or run away for 1 round.\n* You gain a phylactery which stores your life force. If you die, you will be automatically revived after 8 hours. However, if all party members die, the enemies will destroy your phylactery and the game will be over.",
  "390": "LICHDOM:\nAfter endless dark research, you have finally achieved immortality... so long as your phylactery survives.\nPrerequisite: To start taking ranks in this feat, you need two ranks in Spell Focus: Necromancy, 12 levels of wizard or sorcerer or 10 levels of necromancer, and evil alignment. To take the final rank, you need 20 levels of wizard or sorcerer or 18 levels of necromancer.\nBenefit: Even after you meet the initial requirements, you must take this feat five times for it to have any benefit (this represents the long hours of evil research necessary to achieve lichdom). Once you do, you become a lich and gain these effects:\n* +5 armor bonus.\n* +2 Intelligence, Wisdom and Charisma.\n* Immune to cold, electricity, poison, disease, bleeding, fatigue, sleep, fear, hopelessness, charm, confusion, feeblemind, paralysis, stun, energy drain, instant death, petrification, and harmful polymorph effects (Polymorph Self still works).\n* 5/- resistance to slashing and piercing damage, damage reduction 5/+1.\n* +8 bonus to Hide, Move Silently, and Search.\n* You can be turned, but count as 4 levels higher against turning effects.\n* You take damage from Cure Wounds spells and healing potions but are healed by Inflict Wounds spells.\n* Your unarmed attacks are replaced with a Lich Touch, which deals 3d10+5 cold damage and paralyzes the target for 10 rounds on a failed save (same DC as the spell Lich Touch).\n* You have an aura of fear; any enemy within 20 feet that is at least 5 levels lower than you must make a Will save (DC 10 + Charisma/Intelligence modifier) or run away for 1 round.\n* You gain a phylactery which stores your life force. If you die, you will be automatically revived after 8 hours. However, if all party members die, the enemies will destroy your phylactery and the game will be over.",
  "523": "WIZARD:\nThe wizard strives to be a master of magical energies, shaping them and casting them as spells. To do so, he studies strange tongues and obscure facts and devotes much of his time to magical research. A wizard must rely on knowledge and wit to survive. Wizards are rarely seen adventuring without a retinue of fighters and men-at-arms. Because there are different types (or schools) of magic, there are different types of wizards. However, the most common sort studies all types of magic and learns a wide variety of spells. His broad range makes him well suited to the demands of adventuring.\nNote: To cast a spell, a wizard must have an Intelligence equal to or greater than the spells level plus 10. Intelligence is the casting statistic for a wizard.  It affects their maximum spellcasting level, spell saving throw DCs, and number of bonus spells.\nHit Points per Level: 1-4\nAdvantages:\n* Proficient with all simple weapons except for simple missile weapons.\n* Receives a bonus feat every five levels in addition to the normal feats given to all character classes every three levels.\n* If the character does not specialize in a school of magic, they gain a +1 bonus to the DC of all their spells.\n* Learns two new spells each time they level up, and can also learn spells from scrolls.\nDisadvantages:\n* Starts with no proficiencies in armor and is a very poor at melee combat.",
  "527": "BARD:\nThe bard's strength is his pleasant and charming personality. With it and his wits he makes his way through the world. A bard is a talented musician and a walking storehouse of gossip, tall tales, and lore. He learns a little bit about everything that crosses his path; he is a jack-of-all-trades but master of none. While many bards are scoundrels, their stories and songs are welcome almost everywhere.\nHit Points per Level: 1-6\nAdvantages:\n* Proficient with all simple weapons, light armor, medium armor, and shields. The bard is also proficient with large swords.\n* Gains one point in Armored Arcana, reducing arcane spell failure by 35%.\n* +1 to Alchemy, Knowledge (Arcana) and Spellcraft.\n* 2nd level: Spellcasting. Bards gain the ability to cast arcane spells.\n* 7th level: The bard may replace one of their known spells with another spell of the same level. They may do this once again every 3 levels after level 7. The bard can only replace spells at least two spell levels below the highest spell level they can cast (e.g. only a 1st-level spell when the bard reaches 7th level), though they can replace 7th-level spells starting at level 25, and 8th-level spells starting at level 28.\n* Many rogue like skills are class skills of the Bard.\n* Bard Songs. Bards have the ability to sing melodies that have magical effects on creatures within thirty feet. As they advance in level, they gain additional songs. The songs are described in detail below.\n* 1st level: The Tale of Curran Strongheart. When played, all the bard's allies gain +1 attack bonus, +1 damage, and immunity to fear and hopelessness. The attack and damage bonuses increase by 1 at levels 10, 25 and 40.\n* 3th level: The Song of Kaudies. When played, the bard's allies are immune to harmful sound-based spells and abilities, including Command, Silence, Greater Command, Holy Word, Blasphemy, Power Word: Sleep, Sound Burst, Shout, Power Word: Silence, Power Word: Stun, Power Word: Blind, Great Shout, Wail of the Banshee, Power Word: Kill, harpy wails, and the enemy-only effects of Chant, Prayer, and Recitation.\n* 5th level: Tymora's Melody. When played, Tymora's Melody gives the bard's allies +1 luck, +1 saving throws, and +2 to their Knowledge(arcana), Alchemy, and rogue skills. At levels 15 and 35, this song grants an additional +1 to luck and saving throws and +2 to skill checks.\n* 9th level: The Siren's Yearning. When played, every creature that hears the song suffers a cumulative -1 penalty to their Will saves for 10 rounds and must make a Will save or be entralled, unable to take action for one round or until they take damage. The Will save DC is equal to the bard's level. Thus, a level 15 bard's song has a DC of 15.\n* 13th level: The War Chant of Sith. When played, the bard's allies gain a +2 generic armor bonus, physical damage resistance of 3/-, and they regenerate 3 points of damage per round in combat. At levels 28 and 45, this song grants an additional +2 to AC, 3/- physical damage resistance, 3 hit points healed per round.\n* 20th level: The Ballad of Three Heroes. When played, the bard's allies gain +5 spell resistance, 5/- resistance to all forms of magical damage, and the effects of the Tale of Curran Strongheart, Tymora's Melody, and the War Chant of Sith. At levels 30 and 50, this song grants an additional +5 spell resistance and 5/- resistance to magical damage.\nA bard cannot benefit the party with more than one song at once. But if the party has multiple bards, the effects of each bard's song will stack. Summoned creatures do not benefit from bard songs.\n* 30th level: The bard can now do other actions while singing a bard song.\nDisadvantages:\n* Bards are not as effective in hand-to-hand combat as warriors or priests.\n* Bards have slower access to spells than a wizard or priest.",
  "529": "CLERIC:\nThe cleric is a generic priest (of any mythos) who tends to the spiritual needs of a community. He is both protector and healer, though he is not totally defensive.\nNOTE: Wisdom is the casting statistic for a cleric. It affects their maximum spellcasting level, spell saving throw DCs, and number of bonus spells.\nHit Points per Level: 1-8\nAdvantages:\n* Proficient with all simple weapons as well as hammers, flails, light armor, medium armor, heavy armor, and shields.\n* Clerics can cast powerful defensive and healing spells.\n* Clerics have the ability to Turn Undead. When this power is invoked, the cleric channels positive or negative energy, which has various effects on undead. The higher the cleric's level and charisma are, the greater his or her chance of success is. If the cleric is good, or a neutral follower of a non-evil deity, their turning causes undead to flee, or destroys them outright if the turn undead roll is high enough. If the cleric is evil, or a neutral follower of an evil deity, their turning causes hostile undead to cower before them, or takes control of the undead if the turn undead roll is high enough, while allied undead are instead bolstered, making them more difficult for enemy clerics to turn. If an allied undead has been turned by an enemy cleric, an evil cleric can dispel the turning with a turning on their own.\n* Clerics receive special powers and spells from their deity.\n* Spontaneous Casting: Clerics can convert their spells to cure (if good or neutral) or inflict (if evil) spells of the nearest level when a player shift-clicks on a spell at the time of casting. The spell clicked is immediately removed from the character's memorized list and cast as the nearest cure or inflict spell of the same level.\nSpontaneous Casting Spells:\n1: Cure Light Wounds/Inflict Light Wounds\n2: Cure Moderate Wounds/Inflict Moderate Wounds\n3: Cure Serious Wounds/Inflict Serious Wounds\n4: Cure Critical Wounds/Inflict Critical Wounds\n5: Raise Dead/Slay Living\n6: Heal/Harm\n7: Resurrection/Destruction\n8: Greater Restoration/Energy Drain\n9: Mass Heal/Mass Harm\nDisadvantages:\n* Clerics do not have access to many powerful offensive spells.\n* Clerics are weaker in combat than fighters, rangers, paladins, and barbarians.",
  "535": "MONK:\nMonks are warriors who pursue perfection through contemplation as well as action. They are versatile fighters, especially skilled in combat without weapons or armor. Though monks cannot cast spells, they have a unique magic of their own. They channel a subtle energy, called ki, which allows them to perform amazing feats. The monk's best-known feat is their ability to stun an opponent with an unarmed blow.\nNOTE: Multiclassed monks ONLY use their monk levels when determining their number of attacks when fighting unarmed.\nHit Points per Level: 1-8\nAdvantages:\n* The monk attacks at a faster rate than other characters while unarmed:\nLevel 1-3: 2 attacks per round\nLevel 4-6: 3 attacks\nLevel 7-9: 4 attacks\nLevel 10-12: 5 attacks\nLevel 13-15: 6 attacks. For every 3 levels after 13, the monk gains another attack per round.\n* Monk Weapons: The monk can wield quarterstaves, daggers, throwing daggers, and darts with very few penalties (one fewer attack per round than with fists, but the monk will still get an extra attack per round every 3 levels).\n* As the monk increases in levels, the damage their fists inflicts does as well:\nLevel 1-2: 1d6\nLevel 3-4: 1d8\nLevel 5-7: 1d8+1\nLevel 8-10: 1d8+2\nLevel 11-13: 1d8+3\nLevel 14-16: 1d8+4\nLevel 17+: 1d8+5\n* Ki Strike: At level 5, the monk's unarmed attack is empowered with ki, and gains +1 enchantment with corresponding bonuses to attack and damage. This enchantment bonus increases by +1 every 3 levels after level 5, up to +5 at level 17.\n* A monk's natural armor class starts at 10, and then increases by +1 at 5th level and every 5 levels thereafter.\n* When not wearing armor (robes are acceptable) a monk adds their Wisdom bonus to their AC in the same manner as their Dexterity bonus. If the monk is shapeshifted, they will only gain this benefit if their monk level is greater than or equal to the minimum level required to shapeshift into that form.\n* Stunning Attacks: When this ability is used, all of the monk's unarmed attacks in the next round force the victim to make a Fortitude save (DC 10 + Wisdom modifier + half the monk's level) or be stunned for 1 round. A monk can make a stunning attack 1/day/level.\n* Evasion: Monks have the ability to evade damage from area of effect spells. Whenever a monk makes a successful Reflex save against an area effect spell that allows a reflex save for half damage, he or she takes no damage.\n* 2nd level: Deflect Arrows. The monk gains the Deflect Arrows feat, yielding a +1 miscellanous bonus against missile weapons. In addition, the monk automatically blocks the first instance of missile damage that would hit them each round. The monk must have a hand free to block missiles this way.\n* 3rd level: Fast Movement. The monk moves 10 feet faster than a normal character (normal movement speed is 30 feet), but only as long as the monk is not encumbered or wearing armor. The monk gains another 10 feet of movement every 3 levels thereafter.\n* 3rd level: Still Mind. The monk gains a +2 bonus to saving throws against spells and effects from the Enchantment school.\n* 5th level: Purity of Body. The monk gains control over their body's immune system. They gain immunity to all diseases.\n* 7th level: Wholeness of Body. The monk can regain hit points equal to their monk level times their Wisdom modifier once each day per seven levels.\n* 9th level: Improved Evasion. The monk gains the Improved Evasion feat that is normally only available to rogues.\n* 10th level: Abundant Step. The monk may teleport to any location in sight once per day.\n* 11th level: Diamond Body. The monk is in such control of their own metabolism that they gain immunity to poison of all kinds.\n* 13th level: Diamond Soul. The monk gains spell resistance. Their spell resistance equals their level + 10. In order to affect the monk with a spell, a spellcaster must roll the monk's spell resistance or higher on 1d20 + the spellcaster's level.\n* 15th level: Quivering Palm. This terrifying attack allows the monk to set up vibrations within the body of another creature that can be fatal. The next time the monk hits a creature with an unarmed attack, the target dies unless it makes a Fortitude saving throw (DC 10 + Wisdom modifier + half the monk's level). Constructs and undead cannot be affected. The monk gains an additional use of Quivering Palm every six levels thereafter.\n* 19th level: Empty Body. The monk can assume an incorporeal state for 5 rounds a number of times a day equal to their level divided by 2. While incorporeal, the monk can move through walls, and half the attacks that hit the monk deal no physical damage. The monk's unarmed attacks will ignore armor and shield bonuses.\n* 20th level: Perfect Self. The monk has tuned their body with skill and quasi-magical abilities to the point that they become a magical creature. They are forevermore treated as an outsider (extraplanar creature) rather than as a humanoid. For instance, charm person does not affect them. Additionally, the monk gains damage reduction 20/+1. This means that the monk ignores (instantly regenerates) the first 20 points of damage from any attack unless the damage is dealt by a weapon with a +1 enhancement bonus (or better), by a spell, or by a form of energy (fire, cold, etc.). As an outsider, a 20th level monk is subject to spells that repel enchanted creatures, such as protection from law.\nDisadvantages:\n* Loses many bonuses if wearing armor and/or using weapons.",
  "539": "RANGER:\nThe ranger is a warrior and a woodsman. He is skilled with weapons and is knowledgeable in the ways of the forest. The ranger often protects and guides lost travelers and honest peasant-folk. A ranger needs to be strong and wise to the ways of nature to live a full life.\nNOTE: Wisdom is the casting statistic for a ranger. It affects their maximum spellcasting level, spell saving throw DCs, and number of bonus spells.\nHit Points per Level: 1-10\nAdvantages:\n* Proficient with all simple and martial weapons, light armor, medium armor, and shields.\n* Rangers may select a Favored Enemy at first level. They gain +1 to attack and +4 to damage against creatures of that race type. Rangers gain an additional Favored Enemy every five levels, and the attack bonus against previous Favored Enemies increases by 1.\n* Rangers can fight with two weapons as if they had the feats Ambidexterity and Two-Weapon Fighting if they are wearing light or no armor only.\n* 2nd level: Spellcasting. Rangers gain the ability to cast spells.\n* 6th level: The ranger can take the Whirlwind Attack feat provided they meet the Dexterity requirement, ignoring all other requirements.\n* 6th level: Set Natural Snare. This ability sets a trap that, which triggered by an enemy, ensnares all enemies within 20 feet for 5 rounds on a failed Reflex save. The save DC is 6 plus the ranger's Wilderness Lore skill. The ranger gains an additional use of Set Natural Snare every 6 levels after 6.\n* 7th level: Woodland Stride. The ranger becomes immune to Entangle, Web, and Spike Growth.\n* 9th level: The ranger can take the Improved Two-Weapon Fighting and Manyshot feats, even if they don't meet the prerequisites.\n* 15th level: The ranger can take the Improved Two-Weapon Fighting and Manyshot feats a second time, which no other class can do.\nDisadvantages:\n* Rangers gain feats at a slower rate than fighters.\n* Rangers do not start with proficiency in heavy armor.",
  "569": "SORCERER:\nSorcerers are practitioners of magic who were born with the innate ability to cast spells. It is thought that the blood of some powerful creature flows through their veins; perhaps they even are the spawn of dragons walking in humanoid form. Regardless, the Sorcerer's magic is intuitive rather than logical. They know fewer spells than wizards, and acquire spells more slowly, but they can cast spells more often and have no need to select and prepare spells ahead of time. Sorcerers cannot specialize in magic the way wizards do. Other than these differences, a Sorcerer is very similar to the wizard.\nNOTE: A sorcerer does NOT learn spells from scrolls. He chooses new spells with each level. Charisma is the casting statistic for a sorcerer. It affects their maximum spellcasting level, spell saving throw DCs, and number of bonus spells.\nHit Points per Level: 1-4\nAdvantages:\n* Proficient with all simple weapons.\n* 6th level: The sorcerer may replace one of their known spells with another spell of the same level. They may do this once again every 2 levels after level 6. The sorcerer can only replace spells at least two spell levels below the highest spell level they can cast (e.g. only a 1st-level spell when the sorcerer reaches 6th level), though they can replace 8th-level spells starting at level 20, and 9th-level spells starting at level 22.\nDisadvantages:\n* Starts with no proficiencies in armor and is very poor at melee combat.",
  "704": "GRAPPLE:\nWhile anyone can grapple something, you have the skill to grapple even a hostile creature in the midst of combat.\nBenefit: You gain an ability that lets you grab an adjacent creature. The ability can be used once per round. The target must make a Reflex save (DC 12 + half your level + your Strength or Dexterity modifier (whichever is higher)) or be grappled by you for 2 rounds. While grappled, the creature gets a -4 attack penalty, a 50% chance of spell failure, and cannot move away from you. If you move, you may pull the creature along with you.\nTo grapple, you must have at least one hand free. The save gains +4 DC if you have both hands free. It gets -4 DC for each time someone has tried to grapple the target in the past 10 rounds. If you grapple an ally or a paralyzed, stunned, sleeping, or knocked down creature, there is no save. Creatures larger than you cannot be grappled.",
  "730": "DODGE:\nYou are adept at dodging blows.\nPrerequisite: Dex 13+. Taking the feat a second time requires Dex 25+, Improved Evasion, and Defensive Roll.\nBenefit: You receive a +1 dodge bonus to armor class against attacks from an opponent.\nWhen taken a second time, the feat also allows you to automatically dodge the first attack that would hit you each round.",
  "814": "ANIMAL EMPATHY (Cha; Trained Only; Druid, Ranger Only):\nUse this skill to keep a guard dog from barking at you, to get a wild bird to land on your outstretched hand, or to keep an owlbear calm while you back off. Any wild creature, including animals as well as animalistic monsters such as wyverns, must make a Will save or be charmed for 1 round per caster level.\n",
  "816": "ABJURER:\nA wizard that specializes in magic that protects, blocks, or banishes.\nAdvantages:\n* Abjurers can memorize an additional spell per spell level they know.\n* Abjuration spells cast by an abjurer gain +2 DC.\n* Abjuration wizard spells cast by an abjurer last 20% longer.\nDisadvantages:\n* Abjurers cannot learn spells from the Evocation school.",
  "890": "Dodged the attack",
  "891": "Which lich appearance would you like to use?",
  "892": "Black lich.",
  "893": "White lich.",
  "894": "I will keep my original appearance.",
  "895": "Lich Phylactery",
  "896": "This is your phylactery. If you die, your soul retreats to your phylactery, which will create a new body for you and revive you after 8 hours. However, if all party members die, the enemies will destroy your phylactery and the game will be over.\nSTATISTICS:\nWeight: 1",
  "1001": "Doom\n(Enchantment)\nLevel: Clr 1, Talos 1, Bard 2\nRange: Sight of Caster\nDuration: 10 rounds / level\nCasting Time: 4\nArea of Effect: 1 creature\nSaving Throw: None\nThis spell causes a feeling of doom to overwhelm the target. For the duration of the spell the target receives a -2 penalty to attack bonus and saving throws.",
  "1009": "Tortoise Shell\n(Abjuration)\nLevel: Drd 3, Rgr 3\nRange: Sight of Caster\nDuration: 4 rounds\nCasting Time: 2\nArea of Effect: 1 creature\nSaving Throw: None\nUpon completion of this spell, a large hemispherical shell resembling that of a tortoise encases the target creature, shielding it from the outside world. The creature encased can take no action but in turn is impervious to all effects. The tortoise shell has 50 hit points, plus another 50 hit points for every 10 levels the druid has attained. Tortoise Shell can only affect allies.",
  "1010": "Circle of Bones",
  "1011": "Circle of Bones\n(Necromancy)\nLevel: Clr 3\nRange: Caster\nDuration: 3 rounds\nCasting Time: 3\nArea of Effect: 3-foot radius\nSaving Throw: None\nThis spell conjures forth a barrier of floating bones that spin rapidly around the caster. Anyone entering their path takes 2d6 bludgeoning damage and 2d6 slashing damage per round. This spell does not provoke an attack of opportunity.",
  "1016": "Poison",
  "1017": "Poison\n(Necromancy)\nLevel: Clr 4, Drd 3\nRange: Touch\nDuration: 30 seconds\nCasting Time: 7\nArea of Effect: 1 creature\nSaving Throw: Fortitude negates\nThis spell grants the caster the ability to touch a creature and instantly poison them. The poison deals 2 damage per second for 30 seconds, then dissipates from the target's body. For every 6 caster levels, the poison deals another point of damage per second, up to a maximum of 7 damage per second at level 30. A successful Fortitude save negates any effect. This spell does not provoke an attack of opportunity.",
  "1022": "Circle of Blades",
  "1023": "Circle of Blades\n(Evocation)\nLevel: Clr 6, Pal 5, Helm 6, Tempus 6\nRange: Caster\nDuration: 2 rounds\nCasting Time: 9\nArea of Effect: 3-foot radius\nSaving Throw: Reflex half\nThis spell conjures forth a wall of circling, razor-sharp blades that whirl and flash around the caster. Any creature attempting to pass through the blade barrier suffers 10d8 points of damage, with a successful Reflex save for half damage. This spell does not provoke an attack of opportunity.",
  "1024": "Spiritual Wrath",
  "1025": "Spiritual Wrath\n(Evocation)\nLevel: Clr 6, Pal 6, Helm 7, Tempus 6\nRange: Sight of Caster\nDuration: Instantaneous\nCasting Time: 2\nArea of Effect: Special\nSaving Throw: Reflex half\nUpon completion of this spell, the caster becomes a focus of spiritual energy, which then shoots out from the caster in four directions, like lightning bolts. The caster specifies the direction of one of the bolts and the other bolts shoot opposite and perpendicular to that direction, completing a cross-shaped pattern. All creatures in the bolts' path take 5d20 points of magic damage, with a Reflex save for half. Creatures of the same moral alignment (good, neutral, evil) as the caster are unaffected by the spell. This spell does not provoke an attack of opportunity.",
  "1031": "Mist of Eldath\n(Conjuration) [Good]\nLevel: Drd 7, Ilmater 8\nRange: Sight of Caster\nDuration: 1 round\nCasting Time: 1 round\nArea of Effect: 10-foot radius\nSaving Throw: None\nThis spell blankets the area of effect with a green mist - any living, non-hostile creature within the mist will be cured of disease, poison, and healed of 80 points of damage. This spell cannot be cast by evil characters.",
  "1063": "Impervious Sanctity of Mind\n(Abjuration)\nLevel: Clr 7, Ilmater 7, Helm 7\nRange: Sight of Caster\nDuration: 10 rounds/level\nCasting Time: 2\nArea of Effect: 1 creature\nSaving Throw: None\nThis spell steels the target's mind against any outside influence. Charm, Command, Confusion, Dominate Person, Fear, Feeblemind, Hold, Sleep, Stun, Hopelessness and any psionic attack directed at the target will fail as long as this spell is in effect.",
  "1105": "Shout\n(Evocation)\nLevel: Brd 3, Sor/Wiz 4, Oghma 4\nRange: Close (30 ft. long, 10 ft. diameter)\nDuration: Instantaneous\nCasting Time: 1\nArea: 30-feet long, 10-foot diameter\nSaving Throw: Fortitude partial\nThe caster emits an ear-splitting yell that deafens and damages creatures in its path. Any creature within the area of effect is deafened for 5 rounds, stunned for 2 rounds, and takes 5d6 points of sonic damage. A successful save negates the deafness and stun and reduces the damage by half. A deafened creature has a 50% chance of resisting this spell.",
  "1126": "Iron Body",
  "1127": "Iron Body\n(Transmutation)\nLevel: Sor/Wiz 8, Helm 8\nRange: Caster\nDuration: 1 round / level\nCasting Time: 8\nArea of Effect: Caster\nSaving Throw: None\nThis spell transforms the caster's body into living iron, granting him several powerful resistances and abilities. While the spell is in effect, the caster has 15/- resistance to fire, cold, and all forms of physical damage, but also +15 vulnerability to electricity. Spells that affect respiration or the physiology of the caster are ignored completely, such as poison, blindness, deafness, and disease to name a few, and the caster becomes too heavy to knock back with spells like Gust of Wind, Throw or Repulsion. In addition, the caster gains a +8 bonus to strength and constitution and a -8 dexterity penalty. Unfortunately, the caster's movement becomes slow and awkward under the weight of his new body, setting his movement rate to half its normal rate, and he receives a -2 penalty to casting speed.",
  "1136": "Malavon's Rage",
  "1137": "Malavon's Rage\n(Evocation)\nLevel: Sor/Wiz 7\nRange: Caster\nDuration: Instantaneous\nCasting Time: 1\nArea of Effect: 15-foot radius\nSaving Throw: Reflex half\nMalavon's Rage was created by the dark elf sorcerer Malavon. It shoots darts of pure energy out from the caster's body in all directions, harming friend and foe alike. The small wedges of magic do 25d4 points of piercing damage to everything caught in their path (Reflex save with +2 DC for half). This spell is especially useful when a mage is surrounded by enemies, and it will not provoke an attack of opportunity.\nLike most spells created by drow, Malavon's Rage was designed to bypass spell resistance, as drow often fight enemies that resist magic... such as other drow.",
  "1145": "Lich Touch\n(Necromancy)\nLevel: Sor/Wiz 6\nRange: Touch\nDuration: 1 round/level\nCasting Time: 6\nArea of Effect: Caster\nSaving Throw: Fortitude half\nThis spell confers the powers of a lich's touch. The wizard's hands are imbued with a chilling force of negative energy, allowing the caster to deal 3d10+5 cold damage (plus damage bonuses from Strength, proficiencies, spells, items and other effects) with each hit and paralyze living victims for 10 rounds on a failed Fortitude save. The attack uses the Simple Weapon: Small Blade/Touch Attack proficiency.",
  "1497": "Eagle's Splendor\n(Transmutation)\nLevel: Brd 2, Drd 2, Pal 2, Sor/Wiz 2, Oghma 1\nRange: Caster\nDuration: 1 hour / level\nCasting Time: 1\nTarget: Creature touched\nSaving Throw: None\nThe transmutated creature becomes more poised, articulate, and personally forceful. The spell grants +4 to Charisma, adding the usual benefits of Charisma-based skills and abilities.",
  "1622": "Great Shout\n(Evocation)\nLevel: Brd 6, Sor/Wiz 8, Oghma 7\nRange: Caster\nDuration: Instantaneous\nCasting Time: 2\nArea of Effect: 30-feet long, 10-foot diameter\nSaving Throw: Fortitude half\nUpon uttering the Great Shout, the caster releases a stunning force from their mouth in a 30-foot long, 10-foot diameter cone. Creatures within the area of effect take 10d10 sonic damage with a Fortitude save for half. Those who fail the save are stunned for 5 rounds and deafened for 10 rounds. Deafened creatures have a 25% chance of resisting this spell.",
  "1623": "Animal Rage",
  "1624": "Animal Rage\n(Enchantment)\nLevel: Drd 4, Rgr 3\nRange: Sight of Caster\nDuration: 10 rounds\nCasting Time: 1\nArea of Effect: 1 creature\nSaving Throw: Special\nThis spell imbues the target creature with animal ferocity. The target creature gains +4 strength, +4 constitution, +20% movement, and +2 to all saving throws. The target loses the ability to cast spells while Animal Rage is in effect. He or she can be controlled normally unless enemies are within sight, at which time the target immediately attacks in melee, using whatever is in hand. There is a 5% chance per round that the target will go berserk, attacking friend and foe alike. Allies are automatically affected, while enemies may make a Will save to avoid the effects.",
  "1679": "Otiluke's Resilient Sphere\n(Evocation)\nLevel: Sor/Wiz 4\nRange: Sight of Caster\nDuration: 4 rounds\nCasting Time: 1\nArea of Effect: 1 creature\nSaving Throw: None\nWhen this spell is cast, the result is a globe of shimmering force that encloses the subject creature. The resilient sphere will contain its subject for the duration of the spell. The sphere is completely immune to all damage; the only method of removing the sphere is by the use of a Dispel Magic spell. Hence the creature caught inside the globe is completely safe from all attacks, but at the same time is completely unable to affect the outside world.",
  "1680": "Color Spray",
  "1681": "Color Spray\n(Illusion)\nLevel: Brd 1, Sor/Wiz 1\nRange: Caster\nDuration: Instantaneous\nCasting Time: 1\nArea of Effect: 5' x 20' x 20' wedge\nSaving Throw: Will negates\nThis spell creates a vivid, fan-shaped spray of clashing colors to spring forth from the caster's hand. The spell affects each creature caught in the area of effect according to its hit dice:\nUp to 2: Unconscious for 5 rounds\n3 or 4: Blinded for 3 rounds\n5 or more: Stunned for 1 round\nA successful Will save with +2 DC will negate the effect. Blind creatures are not affected by color spray. This spell does not provoke an attack of opportunity.",
  "1697": "Power Word: Blind\n(Divination)\nLevel: Brd 7, Sor/Wiz 8, Tempus 7, Bane 8\nRange: Sight of Caster\nDuration: Special\nCasting Time: 0\nArea of Effect: 10-foot radius\nSaving Throw: None\nThis spell blinds enemy creatures within the area of effect. The duration of the blindness depends on the Hit Dice of the creature. Creatures of 9 or less Hit Dice are blinded permanently, while those having 10 or greater Hit Dice are blinded for 3 rounds. A creature cannot be affected by this spell more than once per 8 hours. This spell has no effect on deaf creatures.",
  "1750": "Stinking Cloud\n(Necromancy)\nLevel Sor/Wiz 3\nRange: Medium\nDuration: 10 rounds\nCasting Time: 2\nArea of Effect: 30-foot radius\nSaving Throw: Fortitude negates\nStinking Cloud creates a billowing mass of noxious vapors up to 30 feet away from the wizard. Any living creature caught within the cloud must roll a successful Fortitude save with -2 DC or become nauseated, making them unable to attack, cast spells, concentrate on spells, and so on. These effects last for as long as the character remains in the cloud.",
  "1857": "Death Fog",
  "1858": "Death Fog\n(Transmutation)\nLevel: Sor/Wiz 6\nRange: Sight of Caster\nDuration: 10 rounds\nCasting Time: 6\nArea of Effect: 15-foot radius\nSaving Throw: None\nThis spell brings forth a billowing cloud of acidic fog. The thick fog limits movement to 50% of a creature's current movement rate. In addition, all creatures caught within the fog take 3d6 points of acid damage per round.",
  "1871": "Bless",
  "1872": "Bless\n(Conjuration)\nLevel: Clr 1, Pal 1, Tempus 1\nRange: Sight of Caster\nDuration: 10 rounds / level\nCasting Time: 2\nArea of Effect: 25-foot radius\nSaving Throw: None\nUpon uttering this spell, the caster raises the attack bonus and saving throws of allied creatures in the area of effect by +1. Bless counters and dispels Bane.",
  "1873": "Bane",
  "1874": "Bane\n(Enchantment)\nLevel: Clr 1, Bane 1\nRange: Sight of Caster\nDuration: 10 rounds / level\nCasting Time: 2\nArea of Effect: 25-foot radius\nSaving Throw: None\nBane is the reverse of Bless, and lowers the attack bonus and saving throws of enemy creatures in the area of effect by 1 for the duration of the spell. Bane counters and dispels Bless.",
  "1893": "Burning Hands",
  "1894": "Burning Hands\n(Transmutation)\nLevel: Drd 1, Sor/Wiz 1\nRange: Caster\nDuration: Instantaneous\nCasting Time: 1\nArea of Effect: Burst of flames 10ft. long, centered on caster's hands\nSaving Throw: Reflex half\nWhen the wizard casts this spell, a jet of searing flame shoots from his fingertips. The flame jets are five feet in length and spread out in a horizontal arc of about 120 degrees in front of the wizard. Any creature in the area of effect suffers 1d4 points of damage per caster level (maximum of 5d4). A successful Reflex save halves the damage. This spell does not provoke an attack of opportunity.",
  "1898": "Shillelagh\n(Transmutation)\nLevel: Drd 1, Rgr 1\nRange: Caster\nDuration: 5 rounds + 1 round/level\nCasting Time: 2\nArea of Effect: Caster\nSaving Throw: None\nThis spell creates a magical cudgel that has a +1 attack bonus and inflicts 1d10+1 bludgeoning damage per strike. The enchantment, attack and damage bonuses of the Shillelagh increase to +2 at level 6, +3 at level 9, +4 at level 12, and +5 at level 15. The Shillelagh also gains the character's Wisdom bonus to attack and damage instead of Strength if their Wisdom is higher. The Shillelagh uses the Simple Weapon: Mace proficiency.",
  "4803": "This ring is the only part of Veira that remains truly tangible. Bound in death as well as life, the ring never leaves Veira's finger.\nVeira remains only partly corporeal so long as she clings to the Material Plane. She can interact with the world around her, but her partially ethereal form has no need for sleep, and she can neither enjoy the pleasure of food or drink, nor can she suffer the pain of illness and injury. If her form is damaged, she can slowly regenerate over time. If her form is destroyed, she can be restored with a sufficient burst of positive energy, such as a Raise Dead spell.\nSTATISTICS:\nRegeneration: 1 hit point per round\nDamage Reduction: 5/+1\nIncorporeal: Veira has a 50% chance to avoid any instance of physical damage that would hit her\nMove Silently: +50\nResistance: 25/- Cold Resistance\nResistance: 5/- Acid, Electricity, and Fire Resistance\nTurn Resistance: Counts as 4 levels higher for purposes of resisting Turn Undead\nImmunity to fatigue, poison, disease, bleeding wounds, stun, web, entangle, intoxication, nausea, vampiric touch, energy drain, Stoneskin, Iron Skins, Barkskin, enfeeblement, Otiluke's Resilient Sphere, Tortoise Shell, Horrid Wilting, death magic, petrification, critical hits, and most potions.\nWeight: 0 lb.",
  "4805": "This ring is the only part of Veira that remains truly tangible. Bound in death as well as life, the ring never leaves Veira's finger.\nVeira remains only partly corporeal so long as she clings to the Material Plane. She can interact with the world around her, but her partially ethereal form has no need for sleep, and she can neither enjoy the pleasure of food or drink, nor can she suffer the pain of illness and injury. If her form is damaged, she can slowly regenerate over time. If her form is destroyed, she can be restored with a sufficient burst of positive energy, such as a Raise Dead spell.\nSTATISTICS:\nRegeneration: 2 hit points per round\nDamage Reduction: 10/+2\nIncorporeal: Veira has a 50% chance to avoid any instance of physical damage that would hit her\nMove Silently: +50\nResistance: 50/- Cold Resistance\nResistance: 10/- Acid, Electricity, and Fire Resistance\nTurn Resistance: Counts as 4 levels higher for purposes of resisting Turn Undead\nImmunity to fatigue, poison, disease, bleeding wounds, stun, web, entangle, intoxication, nausea, vampiric touch, energy drain, Stoneskin, Iron Skins, Barkskin, enfeeblement, Otiluke's Resilient Sphere, Tortoise Shell, Horrid Wilting, death magic, petrification, critical hits, and most potions.\nWeight: 0 lb.",
  "4823": "As a white abishai, Xhaan is innately resistant to spells and elemental damage. His thick hide and extraplanar biology also grants him immunity to poison and disease and the ability to regenerate from his wounds. As a baatezu, he feels no fear, and minor charms are useless on his alien mind.\nSTATISTICS:\nArmor Bonus: +5\nMax Dex Bonus: None\nSpecial:\n Resistance: 10/- Acid Resistance\n Resistance: 100/- Fire Resistance\n Resistance: 50/- Cold Resistance\n Resistance: 18/- Spell Resistance\n Damage Reduction: 5/good, chaotic or silver\n Regeneration: Regenerates 1 hit point per round\n Immunity to disease, poison, charm, and fear effects\n Can see perfectly even in magical darkness\nWeight: 0 lb.",
  "4825": "As a white abishai, Xhaan is innately resistant to spells and elemental damage. His thick hide and extraplanar biology also grants him immunity to poison and disease and the ability to regenerate from his wounds. As a baatezu, he feels no fear, and minor charms are useless on his alien mind.\nSTATISTICS:\nArmor Bonus: +9\nMax Dex Bonus: None\nSpecial:\n Resistance: 10/- Acid Resistance\n Resistance: 100/- Fire Resistance\n Resistance: 50/- Cold Resistance\n Resistance: 26/- Spell Resistance\n Damage Reduction: 10/good, chaotic or silver\n Regeneration: Regenerates 2 hit points per round\n Immunity to disease, poison, charm, and fear effects\n Can see perfectly even in magical darkness\nWeight: 0 lb.",
  "4835": "As a cornugon, Xhaan is innately resistant to spells and elemental damage. His thick hide and extraplanar biology also grants him immunity to poison and disease and the ability to regenerate from his wounds. As a baatezu, he feels no fear, and minor charms are useless on his alien mind.\nSTATISTICS:\nArmor Bonus: +18\nMax Dex Bonus: None\nSpecial:\n Resistance: 10/- Acid Resistance\n Resistance: 100/- Fire Resistance\n Resistance: 10/- Cold Resistance\n Resistance: 24/- Spell Resistance\n Damage Reduction: 10/good, chaotic or silver\n Regeneration: Regenerates 5 hit point per round\n Immunity to disease, poison, charm, and fear effects\n Can see perfectly even in magical darkness\nWeight: 0 lb.",
  "4837": "As a cornugon, Xhaan is innately resistant to spells and elemental damage. His thick hide and extraplanar biology also grants him immunity to poison and disease and the ability to regenerate from his wounds. As a baatezu, he feels no fear, and minor charms are useless on his alien mind.\nSTATISTICS:\nArmor Bonus: +24\nMax Dex Bonus: None\nSpecial:\n Resistance: 10/- Acid Resistance\n Resistance: 100/- Fire Resistance\n Resistance: 10/- Cold Resistance\n Resistance: 36/- Spell Resistance\n Damage Reduction: 15/good, chaotic or silver\n Regeneration: Regenerates 10 hit points per round\n Immunity to disease, poison, charm, and fear effects\n Can see perfectly even in magical darkness\nWeight: 0 lb.",
  "6403": "I heard about your actions at the fortress.  I'm skeptical about the deal you've struck, but at the very least you've bought us some time.",
  "6404": "I consider it Ulbrec's attempt to keep from paying us our due.  We're here for all the gold owed us, Shawford, not words.",
  "6405": "We came for payment for our work at the fortress, Shawford... and any of the other missions you have yet to pay us for.",
  "10384": "Wizard Robes of Cold Resistance are a common sight in the Sword Coast region, especially as one travels north towards Neverwinter and the Icewind Dales. Many young mages receive it as a gift from their instructors upon successfully completing their first five years of study.\nSTATISTICS:\nResistance:  20/- Cold Resistance\nAll cold damage dealt by the character is increased by 20%\nWeight:  3 lb.",
  "10498": "There is great mystery surrounding this leather armor. No one knows how or where it came into existence. What is known is that the leather was cut from the hide of an abishai, although it is impossible to tell what color abishai since the armor is colored a deep black. In addition, it has an unusual, very light, vinegary smell.\nThose that have worn the Abishai Hide were bestowed with a slight invulnerability to most weapons.\nSTATISTICS:\nMedium Armor\nArmor Bonus: +4\nMax Dex Bonus:  +4\nArmor Check Penalty:  -3\nArcane Spell Failure:  20%\nSpecial:\n  Damage Reduction: 5/good, chaotic or silver\nWeight: 15 lb.",
  "10500": "There is great mystery surrounding this leather armor. No one knows how or where it came into existence. What is known is that the leather was cut from the hide of a Cornugon. The armor is colored a deep black and riddled with very tough, barbed scales. In addition, it has an unusual, very light, vinegary smell.\nThose that have worn the Cornugon Hide were bestowed with a rather high invulnerability to most weapons and the ability to slowly regenerate from injuries.\nSTATISTICS:\nMedium Armor\nArmor Bonus: +7\nMax Dex Bonus:  +4\nArmor Check Penalty:  -3\nArcane Spell Failure:  20%\nSpecial:\n  Damage Reduction: 10/good, chaotic or silver\n  Regeneration: User regenerates 1 hit point per round\nWeight: 15 lb.",
  "10717": "Dagger of Twin Flame +5",
  "10718": "The typical dagger has a pointed, usually double-edged blade, as opposed to a knife, which has a single edge and is a bit shorter than the dagger.\nSTATISTICS:\nDamage:  1d4 + 5\nAttack Bonus:  +5\nEnchantment:  +5\nDamage Type:  Piercing\nSpecial:\n  Twin Flame: Deals +1d6 fire damage. If the character is dual wielding, their other weapon also deals +1d6 fire damage.\nWeight: 1 lb.\nFeat Requirement:  Simple Weapon, Small Blade\nType:  One-handed",
  "10809": "Silentkiller +3",
  "10810": "The story of Silentkiller is a common tale that may, or may not, be true. The story tells of two brothers who vied for the attention, and throne, of their ailing father. When the elder brother was named king by his dying sire, the younger was furious and vowed to take the throne as his own. To this end he commissioned the making of Silentkiller to aid him in his brother's murder.\nMany such tales exist throughout the realms and history. Who is to say if they are fact or fiction?  In any case, Silentkiller is indeed a weapon of assassination. The blade grants its wielder the ability to blend into the shadows and move as quiet as a cat stalking its prey.\nSTATISTICS:\nDamage:  1d6 + 3\nAttack Bonus:  +3\nEnchantment:  +3\nDamage Type: Piercing\nSpecial:\n  Move Silently: +6\n  Hide: +6\n  True Backstab: If the wielder attacks from stealth or invisibility and hits a creature in the back with this weapon, it deals an additional 6d6 damage.\nWeight: 3 lb.\nFeat Requirement:  Simple Weapon, Small Blade\nType:  One-handed",
  "10811": "Assassin's Blade +5",
  "10812": "The story of Assassin's Blade is a common tale that may, or may not, be true. The story tells of two brothers who vied for the attention, and throne, of their ailing father. When the elder brother was named king by his dying sire, the younger was furious and vowed to take the throne as his own. To this end he commissioned the making of Assassin's Blade to aid him in his brother's murder.\nMany such tales exist throughout the realms and history. Who is to say if they are fact or fiction?  In any case, Assassin's Blade is indeed a weapon of assassination. The blade grants its wielder the ability to blend into the shadows and move as quiet as a cat stalking its prey.\nSTATISTICS:\nDamage:  1d6 + 5\nAttack Bonus:  +5\nEnchantment:  +5\nDamage Type: Piercing\nSpecial:\n  Move Silently: +12\n  Hide: +12\n  True Backstab: If the wielder attacks from stealth or invisibility and hits a creature in the back with this weapon, it deals an additional 10d6 damage.\nWeight: 3 lb.\nFeat Requirement:  Simple Weapon, Small Blade\nType:  One-handed",
  "11386": "The Club of Confusion was crafted by the ogress Shavauntea as a \"gift\" for her husband, Grothak the Stupid. Her hope was that the club could be used to \"knock sense into empty head.\"  Shavauntea was quite surprised to find that the weapon had the opposite effect when she brought it down upon her husband's unsuspecting head. The club was thought to have been destroyed in the battle between the two lovers after Grothak regained his senses. Obviously, this was not the case.\nSTATISTICS:\nDamage: 1d6  +5\nAttack Bonus: +5\nEnchantment:  +5\nDamage Type: Bludgeoning\nSpecial:\n  Headknocking: 66% chance target takes +3d6 Bludgeoning damage to the head\n  Spell Process: 50% chance target becomes Confused for 1 round (Will DC 33)\n  Impact: Increased chance of scoring a critical hit\nWeight: 6 lb.\nRequired Feat:  Simple Weapon, Mace\nType:  One-handed",
  "11533": "The Skirling Skull +2",
  "11534": "The Skirling Skull, thought to be of deep gnome manufacture, is a flail of notably unusual design: a three-foot long wooden shaft topped with a stone head carved to resemble a skull and crowned with long, glimmering shards of impossibly hard crystal.\nWhen the enchanted crystals strike an object they vibrate and emit a keening wail - these unnatural harmonics can rend magical auras and dispel whatever sorcery surrounds the target. The same ringing tone also has a chance of deafening the target.\nSTATISTICS:\nDamage:  1d8  +2\nAttack Bonus:  +2\nEnchantment:  +2\nDamage Type:  Bludgeoning\nSpecial:\n  Sonic: +1d6 sonic damage\n  Dispelling: 15% chance Dispel Magic on target (Will DC 15 + wielder's Strength bonus)\n  Wail: Deafens struck target (Fortitude DC 15 + wielder's Strength bonus)\nWeight: 5 lb.\nRequired Feat:  Martial Weapon, Flail\nType:  One-handed",
  "11535": "Skirling Svirfneblin Skull +4",
  "11536": "The Skirling Svirfneblin Skull, thought to be of deep gnome manufacture, is a flail of notably unusual design: a three-foot long wooden shaft topped with a stone head carved to resemble a skull and crowned with long, glimmering shards of impossibly hard crystal.\nWhen the enchanted crystals strike an object they vibrate and emit a keening wail - these unnatural harmonics can rend magical auras and dispel whatever sorcery surrounds the target. The same ringing tone also has a chance of deafening the target.\nSTATISTICS:\nDamage:  1d8  +4\nAttack Bonus:  +4\nEnchantment:  +4\nDamage Type:  Bludgeoning\nSpecial:\n  Sonic: +2d6 sonic damage\n  Dispelling: 30% chance Dispel Magic on target (Will DC 25 + wielder's Strength bonus)\n  Wail: Deafen struck target (Fortitude DC 25 + wielder's Strength bonus)\nWeight: 5 lb.\nRequired Feat:  Martial Weapon, Flail\nType:  One-handed",
  "11538": "This heavy flail is composed of an iron rod with three hollow metal tubes secured to it by thin black iron chains. When held, the chimes ring together, as if stirred by the wind, and no amount of padding or wrapping seems to silence the flail's chiming. When swung in combat, the chimes clash like thunder, having a chance of deafening anyone struck by it.\nThis weapon is all that remains of Slow Cedric's Gallop, a small frontier settlement located in the Southern Pass of the Spine of the World Mountains. The settlement is believed to have been overrun by a tribe of orcs in the great winter of 1170 DR, and when the cold season passed, the settlement and the bodies of the townsfolk had been buried beneath great mountains of snow. When the first travelers braved the Pass in the spring season, they found only the top of the settlement's great stone belltower peeking through the mountainous drifts. This odd-looking flail was found lying upon the tower's bloodied stone floor, surrounded by the frost-dusted bodies of several dead orcs.\nAccording to tales, the Black Chimes were a symbol of office of the settlement's Bell Warden, whose duty was two-fold - to ring the warning bell when an enemy was sighted in the pass, and after the warning bell had been rung, to defend the pass with his life. It is believed the first Bell Warden of Slow Cedric's Gallop was the original creator of the Black Chimes, an enchanted flail that would ring to warn the town of danger at the same time as he leapt into battle against his foes.\nSTATISTICS:\nDamage:  1d8\nAttack Bonus:  +1\nEnchantment:  +1\nDamage Type:  Bludgeoning\nSpecial:\n  Ringing: +1 sonic damage\n  Upon hitting a creature, the chimes awaken all party members (if sleeping) and grant them a +1 attack bonus for 1 round (non-cumulative)\n  Penalty:  -1 to Move Silently skill\nWeight: 5 lb.\nRequired Feat:  Martial Weapon, Flail\nType:  One-handed",
  "11540": "This heavy flail is composed of an iron rod with three hollow metal tubes secured to it by thin black iron chains. When held, the chimes ring together, as if stirred by the wind, and no amount of padding or wrapping seems to silence the flail's chiming. When swung in combat, the chimes clash like thunder, having a chance of deafening anyone struck by it.\nThis weapon is all that remains of Slow Cedric's Gallop, a small frontier settlement located in the Southern Pass of the Spine of the World Mountains. The settlement is believed to have been overrun by a tribe of orcs in the great winter of 1170 DR, and when the cold season passed, the settlement and the bodies of the townsfolk had been buried beneath great mountains of snow. When the first travelers braved the Pass in the spring season, they found only the top of the settlement's great stone belltower peeking through the mountainous drifts. This odd-looking flail was found lying upon the tower's bloodied stone floor, surrounded by the frost-dusted bodies of several dead orcs.\nAccording to tales, the Black Chimes were a symbol of office of the settlement's Bell Warden, whose duty was two-fold - to ring the warning bell when an enemy was sighted in the pass, and after the warning bell had been rung, to defend the pass with his life. It is believed the first Bell Warden of Slow Cedric's Gallop was the original creator of the Black Chimes, an enchanted flail that would ring to warn the town of danger at the same time as he leapt into battle against his foes.\nSTATISTICS:\nDamage:  1d8  +3\nAttack Bonus:  +3\nEnchantment:  +3\nDamage Type:  Bludgeoning\nSpecial:\n  Ringing: +1d6 sonic damage\n  Upon hitting a creature, the chimes awaken all party members (if sleeping) and grant them a +3 attack bonus for 1 round (non-cumulative)\n  Spellward: Immunity to the spells, Power Word Silence and Silence\nWeight: 5 lb.\nRequired Feat:  Martial Weapon, Flail\nType:  One-handed",
  "12120": "Potions are typically found in ceramic, crystal, glass, or metal flasks or vials. Flasks or other containers generally contain enough fluid to provide one person with one complete dose to achieve the effects of the potion.\nSTATISTICS:\nPermanent 1/- Slashing Resistance\nPermanent 1/- Piercing Resistance\nPermanent 1/- Bludgeoning Resistance\nWeight:  1 lb.",
  "12268": "Wands are 1 1/4 feet long and slender. They are made of ivory, bone, or wood and are usually tipped with something - metal, crystal, stone, etc. They are fragile and tend to break easily. Because of this, they are often kept in cases.\nWands are powered by charges, each use costing one or more charges (depending on the item). When a wand runs out of charges, it is consumed and destroyed.\nSTATISTICS:\nCauses a creature to take 30% more fire, cold, electricity, and acid damage for 20 rounds (no save, non-cumulative)\nRange: 100 ft.\nWeight: 1 lb.",
  "12639": "Bullets of Shattering +5",
  "12640": "Magical currents are embedded inside this bullet so that it seems a little more balanced and lighter as it jumps towards an opponent.\nSTATISTICS:\nDamage:  1d4  +5\nAttack Bonus:  +5\nEnchantment:  +5\nDamage Type:  Missile (bludgeoning)\nSpecial:\n  Deals x3 damage on a critical hit\nWeight: 0 lb.\nLauncher:  Sling",
  "12915": "Wizard Robe of Acid Resistance",
  "12916": "Wizard Robes of Acid Resistance are sometimes worn for protection against monstrous, acidic slimes, but they are more commonly worn for protection against other wizards. Not many acid spells are known amongst mages, but the few that are known are widely used. Like other mage robes, these robes can only be worn by wizards.\nSTATISTICS:\nResistance:  20/- Acid Resistance\nAll acid damage dealt by the character is increased by 20%\nWeight:  3 lb.",
  "12917": "Wizard Robe of Force Resistance",
  "12918": "Of all the robes of resistance, Wizard Robes of Force Resistance are among the rarest. They are rare not because they are not useful, but because they are much harder to create than other robes of resistance. The name is a misnomer, as these robes are more useful for strengthening magic than for resisting it.\nSTATISTICS:\nResistance:  20/- Magic Damage Resistance\nAll magic damage dealt by the character is increased by 20%\nWeight:  3 lb.",
  "19910": "We used Imphraili's notes to complete her theoretical experiment regarding the transfusion of a modified Sanguis Anima into one's own bloodstream.  The process was difficult and painful but left our alchemist strangely invigorated.",
  "19911": "We used the white wyrm's egg to form a magical liquid which was then mixed into the alchemist's bloodstream.  The process cooled the blood, making them resistant to cold but more vulnerable to heat.",
  "23056": "5 damage resisted from non-good, non-chaotic, non-silver weapon",
  "23057": "10 damage resisted from non-good, non-chaotic, non-silver weapon",
  "23058": "15 damage resisted from non-good, non-chaotic, non-silver weapon",
  "23059": "20 damage resisted from non-good, non-chaotic, non-silver weapon",
  "23060": "5 damage resisted from non-good, non-lawful, non-cold-iron weapon",
  "23061": "10 damage resisted from non-good, non-lawful, non-cold-iron weapon",
  "23062": "15 damage resisted from non-good, non-lawful, non-cold-iron weapon",
  "23063": "20 damage resisted from non-good, non-lawful, non-cold-iron weapon",
  "23086": "Scimitar of Ghastly Ichor",
  "23087": "Morningstar of Xvimian Fury",
  "24034": "Plant Growth",
  "30070": "10 damage resisted from non-evil, non-chaotic weapon",
  "30071": "15 damage resisted from non-evil, non-chaotic weapon",
  "31117": "Frost Fingers",
  "31226": "Moon Motes",
  "31409": "Cloak of Fear",
  "31802": "Mass Heal",
  "32107": "Protection from Evil\n(Abjuration) [Good]\nLevel: Clr 1, Pal 1, Sor/Wiz 1\nRange: Touch\nDuration: 10 rounds / level\nCasting Time: 1\nArea of Effect: 1 creature\nSaving Throw: None\nThis spell forms a magic barrier around the target creature, granting a +2 generic bonus to AC and saving throws against attacks, spells and abilities from evil creatures. In additions, the creature is immune to charm and domination effects. Summoned fiends will not attack their summoner or their summoner's allies if their summoner has Protection from Evil.",
  "32117": "Frost Fingers\n(Transmutation)\nLevel: Drd 1\nRange: Caster\nDuration: Instantaneous\nCasting Time: 1\nArea of Effect: 5-foot long, 120 degree arc\nSaving Throw: Reflex half\nUpon completion of this spell, chilling frost emanates from the caster's hands in the shape of a wedge in front of them.  Any creature caught in the area of effect suffers 1d3 + 1 cold damage per caster level, to a maximum of 1d3 + 10 cold damage.  In addition, the creature is slowed for 2 rounds.  A successful Reflex save halves the damage and negates the slow effect. This spell does not provoke an attack of opportunity.",
  "32226": "Moon Motes\n(Conjuration)\nLevel: Drd 2, Selune 1\nRange: Caster\nDuration: Instantaneous\nCasting Time: 3\nArea of Effect: 5' x 20' x 20' cone\nSaving Throw: Reflex half\nThis spell calls upon Selune's connection with moonlight and magic to invoke a spray of glowing spheres. The spell causes 1d6 magic damage per level (max 5d6) to every creature caught in its path. Creatures can make a Reflex save for half damage. This spell does not provoke an attack of opportunity.",
  "32408": "Magic Circle Against Evil\n(Abjuration) [Good]\nLevel: Clr 4, Pal 4, Sor/Wiz 4, Ilmater 3\nRange: Caster\nDuration: 10 rounds / level\nCasting Time: 7\nArea of Effect: 10-foot radius\nSaving Throw: None\nWhen this spell is cast, all creatures within a 10' radius are affected individually by Protection from Evil, giving them +2 AC and +2 to Saving Throws against evil creatures, as well as immunity to charm and domination effects from such creatures.",
  "32409": "Cloak of Fear\n(Conjuration)\nLevel: Clr 4, Bane 4\nRange: Caster\nDuration: 6 rounds\nCasting Time: 6\nArea of Effect: Caster\nSaving Throw: Will negates\nCloak of Fear bestows the caster with an aura of fear in a 5-foot radius.  All enemies that enter the cloak's area of effect must make a Will save or flee in panic for 1 round, and must continue to make Will saves twice a round as long as they are in the cloak of fear's area of effect.  The aura does not affect undead creatures. This spell does not provoke an attack of opportunity.",
  "32523": "Static Charge\n(Transmutation)\nLevel: Drd 5, Rgr 6, Talos 4\nDuration: 50 rounds\nCasting Time: 1 round\nArea of Effect: Sight of Caster\nSaving Throw: Reflex half\nStatic Charge is similar to Call Lightning except it can be used indoors. Upon completion of this spell an enemy creature within the area of effect is fried by a static discharge for 1d8 electricity damage per caster level, to a maximum of 16d8 electricity damage. A successful Reflex save with +4 DC halves the damage. Once released the static charge will build up again on the caster, discharging once per 5 rounds for the duration of the spell.",
  "32704": "Creeping Doom\n(Conjuration)\nLevel: Drd 7\nRange: Sight of Caster\nDuration: 1 round / level\nCasting Time: 10\nArea of Effect: Special\nSaving Throw: None\nCreeping Doom summons a horde of insects composed of various small beetles, spiders and other creatures.  The swarm is capable of dealing devastating damage in a short period of time but is in turn fragile and easily killed.",
  "32802": "Mass Heal\n(Conjuration)\nLevel: Clr 8, Drd 9, Lathander 9\nRange: Sight of Caster\nDuration: Instantaneous\nCasting Time: 9\nArea of Effect: 20-foot radius\nSaving Throw: None\nMass Heal wipes away disease and injury from all living allies in the area of effect. It cures blindness, diseases, feeblemind and restores the targets to maximum hit points if they have been injured. Enemy undead in the area of effect suffer the effects of a Harm spell if the caster succeeds on a ranged touch attack roll for each one.",
  "33519": "Sunfire",
  "34101": "Grease\n(Conjuration)\nLevel: Brd 1, Sor/Wiz 1\nRange: Sight of Caster\nDuration: 10 rounds\nCasting Time: 1\nArea of Effect: 5-foot radius\nSaving Throw: Reflex half\nA Grease spell covers the ground with a slippery layer of a fatty, greasy nature. Any creature entering the area or caught in it when the spell is cast must make a Reflex save every round or have their movement rate slowed to a crawl as long as they are in the area of effect. Those who successfully save still move at half their normal speed while in the area covered by grease.",
  "34206": "Invisibility\n(Illusion)\nLevel: Brd 2, Rgr 2, Sor/Wiz 2\nRange: Touch\nDuration: 10 rounds / level\nCasting Time: 2\nArea of Effect: 1 creature\nSaving Throw: None\nThis spell turns a creature invisible and makes it undetectable by normal vision or darkvision. The spell remains in effect until the duration has expired, it is magically broken or dispelled, or until the recipient talks to or attacks any creature. Thus the invisible being can open doors, eat, climb stairs, etc., but if he attacks or casts a spell, he immediately becomes visible (although the invisibility enables him to attack first).",
  "34311": "Protection from Arrows\n(Abjuration)\nLevel: Sor/Wiz 2, Helm 3\nRange: Touch\nDuration: 10 rounds / level\nCasting Time: 3\nArea of Effect: 1 creature\nSaving Throw: None\nThis spell grants the target a damage reduction of 10/+1 against missiles for the duration of the spell.  The damage reduction increases with the level of the caster to 10/+2 at 5th level, 10/+3 at 10th, 10/+4 at 15th, and 10/+5 at 20th.",
  "34321": "Invisibility Sphere\n(Illusion)\nLevel: Brd 3, Sor/Wiz 3, Mask 3\nRange: Caster\nDuration: 10 rounds / level\nCasting Time: 10\nArea of Effect: 10-foot radius\nSaving Throw: None\nThis spell causes all creatures within 10' of the caster to vanish from sight and be undetectable by normal vision or even darkvision.  Of course, the invisible creature is not magically silenced, and certain other conditions can render the creature detectable. Even allies cannot see the invisible creature or his gear, unless these allies can normally see invisible things or employ magic to do so.  Items dropped or put down by the invisible creature become visible, items picked up disappear if tucked into the clothing or pouches worn by the creature. The spell remains in effect until it is magically broken or dispelled, until the wizard or recipient cancels it, until the recipient attacks any creature, or until the duration has expired. Thus the invisible being can open doors, talk, eat, climb stairs, etc., but if he attacks, he immediately becomes visible, although the invisibility enables him to attack first.",
  "34519": "Sunfire\n(Evocation)\nLevel: Sor/Wiz 5\nRange: Caster\nDuration: Instantaneous\nCasting Time: 3\nArea of Effect: 30-foot radius\nSaving Throw: Reflex half\nA sunfire is an explosive burst of flame similar to a fireball, but centered on the caster.  All creatures in the area of effect except for the caster are burned for 1d6 fire damage per caster level (15d6 maximum, 12d6 minimum).  A successful Reflex save halves the damage.  This spell blinds drow and gray dwarves if a Fortitude save is failed. This spell does not provoke an attack of opportunity.",
  "34623": "Mass Haste\n(Transmutation)\nLevel: Brd 6, Sor/Wiz 6\nRange: Sight of Caster\nDuration: 3 rounds + 1 round/level\nCasting Time: 3\nArea of Effect: 20-foot radius\nSaving Throw: None\nMass Haste grants the effects of the 3rd-level spell Haste to all allies in the area of effect. Those allies gain +4 AC and an extra attack per round, and move twice as fast. These effects do not stack with the 3rd-level spell. Mass Haste dispels Slow effects.",
  "35653": "Repulsion",
  "35952": "Mass Harm",
  "36653": "Repulsion\n(Abjuration)\nLevel: Brd 7, Clr 6, Sor/Wiz 7, Helm 5\nRange: Caster\nDuration: 3 rounds\nCasting Time: 6\nArea of Effect: 20-foot radius\nSaving Throw: Fortitude negates\nThis spell grants the caster an aura that repels nearby enemies, sending them hurtling away from the caster. Any enemy that comes within the area of effect must make a Fortitude save with -5 DC or be knocked back.",
  "36952": "Mass Harm\n(Necromancy)\nLevel: Clr 9\nRange: Sight of Caster\nDuration: Instantaneous\nCasting Time: 9\nArea of Effect: 20-foot radius\nSaving Throw: Fortitude negates\nMass Harm releases destructive negative energy upon all living enemies in the area of effect. The caster makes ranged touch attacks against each of those creatures; each one that get hit must Save vs. Fortitude or lose all but one hit point. The DC is the same as that of the 6th-level Harm spell. Allied undead in the area of effect are instead healed to full health as per a Heal spell.",
  "37955": "Malavon's Corrosive Fog",
  "38154": "Simple Summoning\n(Conjuration)\nLevel: Brd 2, Clr 2, Sor/Wiz 1\nRange: Sight of Caster\nDuration: Instantaneous\nCasting Time: 1\nArea of Effect: 1 creature\nSaving Throw: Will negates\nSimple Summoning summons the target of the spell. The target is instantly teleported to the caster's side, if it fails a Will save. Unlike most other summoning spells, Simple Summoning gives no control over the creature. This spell could either be used to rescue an ally (e.g. if the ally was paralyzed and being attacked by enemies), or to transport an enemy into a vulnerable position. Allies are affected with no save. Creatures and objects that are part of a structure (e.g. support beams) are unaffected.",
  "38252": "Sound Burst\n(Evocation)\nLevel: Brd 2\nRange: Sight of Caster\nDuration: 1 round\nCasting Time: 2\nArea of Effect: 15-foot radius\nSaving Throw: Fortitude partial\nThis spell releases an extremely loud and jarring burst of sound. Creatures in the area of effect take 1d8 sonic damage and must make a Fortitude save or be stunned for 1 round. Deaf creatures are not stunned but still take damage. The caster is unaffected by this spell.",
  "38256": "Darkness\n(Illusion)\nLevel: Brd 2, Clr 2, Sor/Wiz 2\nRange: Sight of Caster\nDuration: 4 rounds\nCasting Time: 4\nArea of Effect: 20-foot radius\nSaving Throw: Fortitude negates\nThis spell creates magical darkness in the area of effect. Creatures without darkvision must make a Fortitude saving throw with +3 DC or be effectively blinded. Creatures with darkvision aren't blinded, but even they have only a limited ability to see through magical darkness, getting a -4 attack penalty on a failed save. Creatures with superior 120 foot darkvision (e.g. drow, gray dwarves or deep gnomes) only get a -2 attack penalty. Devils and creatures immune to blindness are unaffected.",
  "38359": "Glibness\n(Enchantment)\nLevel: Brd 3\nRange: Caster\nDuration: 10 rounds/level\nCasting Time: 3\nArea of Effect: Caster\nSaving Throw: None\nThis spell greatly increases the character's ability to fool others. For the duration, the character's Bluff skill is increased by 15.",
  "38455": "Polymorph Self\n(Transmutation)\nLevel: Sor/Wiz 4\nRange: Caster\nDuration: 10 rounds / level\nCasting Time: 4\nArea of Effect: Caster\nSaving Throw: None\nPolymorph Self allows the caster to assume the form of a creature of moderate power. While in another form, the caster has its Strength, Dexterity, Constitution, base Armor Class, resistances, immunities, attacks, and special abilities. The caster can polymorph into one of the following forms:\n* Fomorian Giant (can throw boulders at long range)\n* Troll (regenerates 1 HP per second)\n* Umber Hulk (nearby enemies must make Will save each round or be confused)\n* Wyvern (can fly, and each hit poisons the target on a failed Fortitude save)",
  "38955": "Malavon's Corrosive Fog\n(Conjuration)\nLevel: Sor/Wiz 9\nRange: Sight of Caster\nDuration: 20 rounds\nCasting Time: 12\nArea of Effect: 40-foot radius\nSaving Throw: Fortitude half\nMalavon's Corrosive Fog is another spell created by the dark elf sorcerer Malavon. It creates an enormous cloud of acid fog that lingers for a long time. Each round, any creature in the fog takes 12d6 acid damage (Fortitude save for half), and their movement rate is halved (there is no save against the movement penalty). The target's Spell Resistance, if any, does not affect this spell.",
  "55370": "sonic",
  "55377": "This character's body has been destroyed. A Resurrection spell will be needed to bring them back to life; Raise Dead will not suffice.",
  "55378": "This character's soul has been captured. The vessel for their soul must be destroyed before they can be brought back to life.",
  "55603": " (Lich)",
  "55604": ", +<EXRDVAL1> extra damage",
  "55605": ", -<EXRDVAL1> damage penalty",
  "55606": ", minimum die roll of <EXRLVAL1>",
  "55607": ", maximum die roll of <EXRLVAL1>",
  "55716": "Cast the spell <EXCCSPELL>",
  "55717": "This undead has been bolstered and made more difficult to turn",
  "55718": "Note: Currently you already have spells recorded. Any new actions you record will be added to the existing recording. If you would like to record spells from scratch, press <EXRCKEYDELETE> to delete the previous recording, then press <EXRCKEYRECORD> to start again.",
  "55761": "Arcane Spell Selection: Level 1",
  "55762": "Arcane Spell Selection: Level 2",
  "55763": "Arcane Spell Selection: Level 3",
  "55764": "Arcane Spell Selection: Level 4",
  "55765": "Arcane Spell Selection: Level 5",
  "55766": "Arcane Spell Selection: Level 6",
  "55767": "Arcane Spell Selection: Level 7",
  "55768": "Arcane Spell Selection: Level 8",
  "55769": "Arcane Spell Selection: Level 9",
  "55770": "Reset Spells",
  "55771": "You cannot learn more than 24 spells of a single spell level.",
  "55772": "You may choose <EXWLNUM> spells to put in your spell book.",
  "55773": "You may choose up to 1 spell you know, which is at least 2 levels lower than the highest spell level you can cast, and replace it with a different spell of the same level.",
  "55774": "You may choose up to <EXWLNUM> spells you know, which are at least 2 levels lower than the highest spell level you can cast, and replace them with different spells of the same level.",
  "55781": "Spell Replacement: Level 1",
  "55782": "Spell Replacement: Level 2",
  "55783": "Spell Replacement: Level 3",
  "55784": "Spell Replacement: Level 4",
  "55785": "Spell Replacement: Level 5",
  "55786": "Spell Replacement: Level 6",
  "55787": "Spell Replacement: Level 7",
  "55788": "Spell Replacement: Level 8",
  "55789": "Spell Replacement: Level 9",
  "56005": "Ability Score Drain",
  "56006": "Extra racial bonuses for humans go here. Each effect on this spell will be applied to any human player character right after character creation.",
  "56007": "Extra racial bonuses for aasimars go here. Each effect on this spell will be applied to any aasimar player character right after character creation.",
  "56008": "Extra racial bonuses for tieflings go here. Each effect on this spell will be applied to any tiefling player character right after character creation.",
  "56009": "Extra racial bonuses for moon elves go here. Each effect on this spell will be applied to any moon elf player character right after character creation.",
  "56010": "Extra racial bonuses for drow go here. Each effect on this spell will be applied to any drow player character right after character creation.",
  "56011": "Extra racial bonuses for wild elves go here. Each effect on this spell will be applied to any wild elf player character right after character creation.",
  "56012": "Extra racial bonuses for half-elves go here. Each effect on this spell will be applied to any half-elf player character right after character creation.",
  "56013": "Extra racial bonuses for shield dwarves go here. Each effect on this spell will be applied to any shield dwarf player character right after character creation.",
  "56014": "Extra racial bonuses for gold dwarves go here. Each effect on this spell will be applied to any gold dwarf player character right after character creation.",
  "56015": "Extra racial bonuses for gray dwarves go here. Each effect on this spell will be applied to any gray dwarf player character right after character creation.",
  "56016": "Extra racial bonuses for lightfoot halflings go here. Each effect on this spell will be applied to any lightfoot halfling player character right after character creation.",
  "56017": "Extra racial bonuses for strongheart halflings go here. Each effect on this spell will be applied to any strongheart halfling player character right after character creation.",
  "56018": "Extra racial bonuses for ghostwise halflings go here. Each effect on this spell will be applied to any ghostwise halflings player character right after character creation.",
  "56019": "Extra racial bonuses for rock gnomes go here. Each effect on this spell will be applied to any rock gnome player character right after character creation.",
  "56020": "Extra racial bonuses for deep gnomes go here. Each effect on this spell will be applied to any deep gnome player character right after character creation.",
  "56021": "Extra racial bonuses for half-orcs go here. Each effect on this spell will be applied to any half-orc player character right after character creation."
}