{
  "146": "Ilmater: Rahustav Puudutus",
  "147": "Ilmater: Rahustav Puudutus",
  "148": "Karukäpiklubi",
  "149": "Väädi Kihv",
  "150": "Konksküüs",
  "151": "Rinotsersarve sarv",
  "152": "Helendav kõuekera",
  "153": "Jääkülm Suur Mõõk +1",
  "154": "Tulesuurmõõk +2",
  "155": "Välkurmõõk +3",
  "156": "Draakoniküüs",
  "157": "Treanni Oks",
  "158": "Hiiliv Surm",
  "159": "Sambliva Kuhja Pseudopood",
  "160": "Metsiku kuju: Vere-mäger",
  "161": "Metsiku Kuju: Viper",
  "162": "Metsiku Kuju: Konksukoll",
  "163": "Metsiku Kuju: Nina- või Sarikärsakas",
  "164": "Metsiku Kuju: Haldjatuli",
  "165": "Metsiku Kuju: Valge Pool-Draakon",
  "166": "Metsik Kuju: Punane Pool-Draakon",
  "167": "Metsik vorm: Sinine pooldraakon",
  "168": "Draakonikuju: Must Draakon",
  "169": "Metsavaimu kuju: Treant",
  "170": "Metsiku Kuju: Hiiliv Häving",
  "171": "Metsiku Kuju: Roomav Pundar",
  "172": "Nahkhall",
  "173": "Viper",
  "174": "Konkskoletis",
  "175": "Ninasarvikmardikas",
  "176": "Virvatuli",
  "177": "Valge Pool-Lohe",
  "178": "Punane pool-draakon",
  "179": "Sinine poolsisalik-draakon",
  "180": "Must pool-draakon",
  "181": "Puuhiiglane",
  "182": "Hiiliv Häving",
  "183": "Komberdžungel",
  "184": "Metsiku Kuju: Virvatuli",
  "185": "METSLOOMA KUJU, TULIKÄRBES:\n\nTulikärbsed on hõljuvad valguspallid, mis võivad elektrilise rünnakuga puudutamisel tekitada kahju. Nad on väikesed ja habras, kuid väga kiired ning omavad murdmatut loitsutõrjet (LT 100).\n\nEeldus: 5 druiidi taset.",
  "186": "Metsiku Kuju: Hiiliv Häving",
  "187": "METSAVORM, HIILIV HÄVITUS:\n\nDruuid omandab võime muunduda teadvuslikuks massiks mardikatest ja lendavatest putukatest. Putukad on kergesti purustatavad ja tundlikud tulele ning teistele maagilistele kahjustustele, kuid torgatavad relvad on parve vastu peaaegu kasutud. Druuid suudab koordineerida putukate nõelamist korraga, rünnates vastaseid distantsilt. Tabatud olendid peavad sooritama Tahteviske või nad on häiritud ja saavad 50% võlurikke. Tahteviske raskusastet suurendab druudi tase. Selles vormis olles on druudi lendav, seega on ta kaitstud libeduse, võrgu, põimiku, teravate kasvude, teravate kivide ja maavärina eest.\n\nEeldus: 5 druudi taset",
  "188": "Metsavaimu kuju: Treant",
  "189": "METSATROLLI KUJU:\n\nKõrged, tugevad ja vastupidavad metsatrollid on tohutud, teadvusel olevad puud tugeva koore ja võimsate rünnakutega. Druid metsatrolli kujul on relvadega vigastada väga raske, kuid on vastutasuks aeglane ja lohisev ning äärmiselt tundlik tule suhtes.\n\nEeltingimus: 8 druidi taset.",
  "190": "Talos: Talose õnnistus",
  "191": "Tempus: Tempuse Meisterlikkus",
  "192": "Metsiku kuju: Talvine hunt",
  "193": "Metsiku Kuju: Jääkaru",
  "194": "Metsiku Kuju: Hiiglaslik Rästik",
  "195": "Elementaalkuju: Salamander",
  "196": "Elementaalkuju: Külmassalamaner",
  "197": "Elementaalkuju: Tuleelemental",
  "198": "Elementaalkuju: Maa-elemental",
  "199": "Elementaalkuju: Veeelemental",
  "200": "Elementaalkuju: Õhuelemental",
  "201": "Metsiku Kuju: Pilgukoer",
  "202": "METSAHIIGI VÕIME, VIRV-KOER:\n\nDruud omandab võime muunduda virv-koeraks. Virv-koera kuju ei ole võitluses tõhus, kuid druudile rakendub Vilkuva efekt (sisenevatel rünnakutel on 50% võimalus mööda minna) ja ta saab võime teleporteeruda lühikesi vahemaid omal soovil. Druudi teleporteerumise kaugus virv-koera kujul suureneb taseme tõustes.\n\nEeltingimus: 5 taset druudina.",
  "203": "Metsiku Kuju: Nina­sarvik­mardikas",
  "204": "METSLOOMA VORM, NINASARVIK:\n\nDruiid omandab võime muunduda tohutuks ninasarvikuks. Selles vormis on druiidil ringi kohta kaks rünnakut vähem (minimaalselt 1), kuid ta saab 5/- füüsilise kahju vastupanu. Iga viie taseme järel suureneb vastupanu veel 5/- võrra, maksimaalselt 25/- 28. tasemel.\n\nEeltingimus: 8 druiidi taset.",
  "205": "Pilksilmne teleport",
  "206": "Pilgukoera Hammustus",
  "207": "Salamandri Odz",
  "208": "Jääsalamandri Odz",
  "209": "Talvise Hundi Hingus",
  "210": "Talose õnnistus\n\n5 vooru jooksul suureneb kõik preestri tekitatud elektrikahjustused 30% võrra.",
  "211": "Tempuse Meisterlikkus\n\nSaaja saab kõikide relvadega +6 ründele ja kahjule 3 vooruks.",
  "212": "Helm'i Valve\n\nSee võime võimaldab saajal näha nähtamatuid olendeid ning annab neile immuunsuse une, pimeduse, väsimuse ja varitsusrünnakute vastu 30 ringi jooksul.",
  "213": "Helm'i Kilp\n\nSee võime annab saajale +4 üldist soomusklasist boonust 10 vooruks, lisaks 1 voor iga preestri taseme kohta.",
  "214": "Ilmateri Vastupidavus\n\nSee võime võimaldab mitte-kurjal liitlasel taluda rohkem valu, kuid samas ka rohkem valu kogeda, andes neile +20 lisa Konstitutsioonile ja -3 füüsilise kahju haavatavust 8 tunniks.",
  "215": "Selune Vabadus\n\nSee võime annab saajale Liikumisvabaduse 5 vooru/tase.",
  "216": "Kuukilp\n\nSee võime annab saajale 20/- maagilise kahjustuse vastupanu 5 vooru/tase.",
  "217": "Rahustav Puudutus\n\nKasutamisel olendil ravib see võime 2d8+5 elupunkti ning leevendab mürki, haigust, veritsevaid haavu ja valu mõjusid.",
  "218": "Lathanderi Uuendus\n\nKasutamisel olendile ravib see võime elupunkte võrdeliselt kuuekordse kleriigi tasemega ja parandab energia äravoolu.",
  "219": "Rohke Samm\n\nMunk võib teleporteerida end nähtavasse asukohta üks kord päevas.",
  "220": "Tühi Keha\n\nSeda võimet kasutades muutub munk 5 raundiks ainevälimuseks. Ainevälisel kujul olles saab munk liikuda läbi seinte ning pooltel rünnakutel, mis munka tabavad, ei ole füüsilist mõju. Munga paljaste kätega rünnakud eiravad soomuse ja kilbi bonuseid.",
  "221": "Võimas rünnak\n\nSelle võime kasutamisel võid valida kuni +5 kahjustusboonuse lähivõitlusrelvadega ja samaväärse ründepenalti. Valitud boonus ei tohi ületada sinu baasründe boonust. Võimet saab kasutada tahtmist mööda vabategevusena ja boonused ning penaltid jäävad kehtima, kuni kasutad seda võimet uuesti.",
  "222": "Meisterlikkus\n\nSeda võimet kasutades võid sa valida kuni +5 suuruse rünnakutõrje boonuse ning samaväärse rünnakukaristuse. Valitud boonus ei tohi ületada sinu baasrünnakuboonust. Võimet saab kasutada vabatahtlikult vaba tegevusena ja boonused ning karistused kestavad kuni sa seda võimet uuesti kasutad.",
  "223": "Arteriaallöök\n\nSelle võime kasutamise ajal teevad su varitsusrünnakud alguses 1d6 võrra vähem kahju, kuid tekitavad 10 verejooksukahju 10 raundi jooksul. Iga kuue vargataseme järel alates esimesest (st tasemetel 7, 13, 19 ja 25) ohverdad veel ühe 1d6 punkti, et tekitada veel 10 kahju 10 raundi jooksul. Seda võimet saab soovi korral aktiveerida või deaktiveerida vabategevusena.",
  "224": "Achilleuse kõõluse lõikamine\n\nSelle võime aktiveerimisel teevad sinu varitsusrünnakud 2d6 võrra vähem kahju, kuid vähendavad sihtmärgi liikumiskiirust 50% võrra 10 vooru jooksul (päästmisvise puudub). Seda võimet saab vabatahtlikult aktiveerida või deaktiveerida vaba tegevusena.",
  "225": "Kiirvõte\n\nSelle võime aktiveerimisel saad igas voorus lisarünnaku mis tahes kaugrelvaga, välja arvatud arbaletiga. See rünnak tehakse sinu täieliku rünnakuboonusega. Siiski tehakse kõik sinu rünnakud -2 karistusega. Seda võimet on võimalik tahtmise korral vabategevusena aktiveerida või deaktiveerida.",
  "226": "Pööra Elavateks Surnuks\n\nSeda võimet kasutades saab preester panna ühe või mitu tema nägemisulatuses olevat elavat surnut põgenema. Mida kõrgem on preestri tase ja karisma boonus, seda kõrgema taseme elavaid surnuid ta suudab pöörata. Kui preester on palju kõrgemal tasemel kui elav surnu, hävitatakse need (kui preester on hea või neutraalne mitte-kurja jumaluse kummardaja) või tuuakse preestri kontrolli alla (kui preester on kuri või neutraalne kurja jumaluse kummardaja).",
  "227": "Metsiku Kuju: Talvine Hunt\n\nDruuid muundub talviseks hundiks. Talvise hundi kujul on druuid külmakindel ja võib rünnata üks kord ringis talvise hundi külmahingusega, mis tekitab 4d4 külma kahjustust (Refleksi viske DC 10 poole kahju vastu). Iga viie taseme järel suureneb hinguse kahjustus 2d4 võrra ja päästmisviske DC tõuseb 5 võrra.",
  "228": "Metsiku Kuju: Jääkaru\n\nDruuid muundub jääkaruks. Jääkaru kujul olles saab druuid ühe lisaründe vooru kohta võrreldes oma tavalise kujuga. Iga kolme taseme järel suureneb jääkaru kuju jõud, osavus ja vastupidavus ühe võrra ning tema ründekahju kasvab.",
  "229": "Druiid muundub hiiglaslikuks rästikuks. Hiiglasliku rästiku kujul mürgitavad druiidi rünnakud sihtmärki, tekitades 2 kahju sekundis 6 sekundi jooksul (Vastupanuvõime KP 15). Iga järgneva kolme taseme järel saab hiiglaslik rästiku kuju juurde +1 jõudu, osavust ja vastupidavust, +1 RK, ning mürk, mille vastu tuleb vastupanu teha, tugevneb 3 võrra.",
  "230": "Elementaarkuju: Salamander\n\nDruuid muundub salamandriks. Salamandrikuju puhul on druuid tulele immuunne, külma suhtes nõrk ning kiirgab äärmiselt kuuma aura, mis tekitab lähedal asuvatele olenditele iga voor 2d6 tulekahju. Iga viie taseme järel suureneb salamandrikuju tuleaura kahju 1d6 võrra.",
  "231": "Elementaarne Kuju: Külm-salamander\n\nDruuid muundub külm-salamandriks. Külm-salamandri kujul olles on druuid külmakindel, tule suhtes nõrk ning kiirgab ümbruskonda äärmuslikku külma, tekitades lähedal asuvatele olenditele iga voor 2d6 külma kahju. Iga järgneva viie taseme järel suureneb külm-salamandri külmaaura kahju 1d6 võrra.",
  "232": "Metsakolli kuju\n\nDruiid muundub metsakolliks. Metsakolli kujus on druiid elektrilöögi suhtes immuunne, talub löögikahjustusi paremini ning igal rünnakul on 50% tõenäosus vastane haarata (vastupanuvõime raskusaste 17), mis teeb sihtmärgi liikumisvõimetuks, pimestab ja tekitab järgneva ringi jooksul lisakahjusid 3d4 ulatuses. Iga kolme taseme järel suureneb kollikuju jõud +1 võrra, vastupidavus +2 võrra, haaramise tõenäosus 10% võrra ning vastupanu raskusaste tõuseb 3 võrra.",
  "233": "Elementaalkuju: Tuleelementaal\n\nDruuid muundub tuleelementaaliks. Tuleelementaali kuju võttes on druuid tule vastu immuunne, külma suhtes nõrk ning tal on kahjustuste vähendamine 5/+1. Elementaalkujul on druuidil üks rünnak vähem vooru kohta võrreldes tema loomuliku vormiga, kuid iga löök tekitab suurt kahju. Iga viie taseme järel suurenevad tuleelementaali vormi tugevus +2, osavus +1, vastupidavus +2, rünnakukahju ning kahjustuste vähendamine suurenevad (10/+2, seejärel 15/+3, seejärel 20/+4).",
  "234": "Elementaalkuju: Maaelementaal\n\nDruuid muundub maaelementaaliks. Maaelementaali kujus omab druuid füüsilise kahju vastupanu 5/- ja kahju vähendamist 5/+1. Tal on üks rünnak vähem ringis võrreldes druuiidi loomuliku kujuga, kuid ta tekitab rünnaku kohta suurt kahju. Lisaks, kui druuid asub kivipõrandal, suudab ta põrandasse kaevuda, et rünnakuid vältida, tõustes pinnale rünnakuks või loitsu valamiseks. Iga viie taseme järel suureneb maaelementaali kuju jõud +2, osavus +1, vastupidavus +2, samuti suureneb tema rünnaku kahju ja kahju vähendamine (10/+2, seejärel 15/+3, seejärel 20/+4).",
  "235": "Elementaalkuju: Veekogu\n\nDruuid muundub veekogu elementaaliks. Veekogu elementaalkujul on druuid tule- ja happerünnakute suhtes immuunne, elektrirünnakute suhtes haavatav ning tal on kahjustuste vähendamine 5/+1. Tal on üks rünnak voorus vähem võrreldes druuiidi loomuliku kujuga, kuid iga tabamus tekitab suurt kahju. Iga viie taseme järel suurenevad veekogu elementaalkujul druuiidi jõud +2, osavus +1, vastupidavus +2, rünnakukahju suureneb ning kahjustuste vähendamine kasvab (10/+2, seejärel 15/+3 ja lõpuks 20/+4).",
  "236": "Elementaalkuju: õhuelementaal\n\nDruuid muundub õhuelementaaliks. Õhuelementaali kujul on druuid elektrikindel ja tal on kahjustuse vähendamine 5/+1. Ta tekitab vähem kahju kui teistes elementaalkujudes, kuid tal on kõrge soomusklas ja osavus. Iga viie taseme järel suurenevad õhuelementaali kuju tugevus +2, osavus +2, vastupidavus +1, rünnakukahju suureneb ning kahjustuse vähendamine tõuseb (10/+2, seejärel 15/+3, seejärel 20/+4).",
  "237": "Metsiku Kuju: Pilgu Koer\n\nDruiid muundub pilgu koeraks. Pilgu koera kuju pole võitluses efektiivne, kuid druiidile rakendub Vilksatus (sisenevad rünnakud möödavad 50% tõenäosusega) ning ta saab võime teleporteerida lühikesi vahemaid omal soovil. Teleporteerimise kaugus druiidi pilgu koera kujul suureneb sõltuvalt tasemest.",
  "238": "Metsavana vormub teadlikuks massiks mardikatest ja lendavatest putukatest. Need putukad on kerged purustada ja tulele ning muule maagilisele kahjustusele haavatavad, kuid läbistavad relvad on parve vastu peaaegu kasutud. Metsavana võib putukaid koordineerida, et need üheskoos nõelaksid, ründades vastaseid distantsilt. Tabatud olendid peavad sooritama Tahtejõu päästemise või nad on häiritud ja saavad 50% võluvea. Tahtejõu päästemise raskusaste suureneb metsavana taseme tõustes. Selles vormis olles on metsavana lennus ja seega kaitstud Grease, Web, Entangle, Spike Growth, Spike Stones ja Earthquake eest.",
  "239": "Metsiku Kuju: Sõnnikumardikas\n\nDruiid muundub tohutuks sõnnikumardikaks. Selles vormis on druiidil kaks rünnakut vähem vooru kohta (minimaalselt 1), kuid ta saab 5/- füüsilise kahju vastupanu. See vastupanu suureneb iga viie taseme järel veel 5/- võrra, maksimumini 25/- 28. tasemel.",
  "240": "Mustrikuju: Must Draakon\n\nDruuid muundub täiskasvanud mustaks draakoniks. Musta draakoni kuju kandes on druuid happe suhtes immuunne ning tal on väga kõrge rüüklass. Druuid ründab ringis ainult kaks korda, kuid teeb iga löögiga suurt kahju kaugelt.",
  "241": "Vilkumisteleport\n\nDruiid teleporteerub nähtavale asukohale. Teleportatsiooni ulatus suureneb tasemega.",
  "301": "Valmista Purgid",
  "302": "PÕIMI POTIONEID:\n\nOled õppinud potione valmistama. Rännates läbi Faeruni maailma otsid pidevalt aineid oma uurimistöö tarbeks.\n\nEeldus: Alkeemia 10 või rohkem\n\nKasu: Saad oskuse Põimi Potsiooneid, mis võimaldab sul ressursse kasutades potsioone valmistada. Iga kahe alkeemiapunkti kohta üle 10 suudad luua mitmekesisemaid potsioone.",
  "303": "Kaitsehoiak",
  "304": "KAITSEHOIAK:\n\nSa oskad võtta kaitsehoiaku, keskendudes tulevate rünnakute tõrjumisele.\n\nEeldus: Baasrünnaku boonus +2 või kõrgem\n\nKasu: Kui kasutad Valvehoidmise tegevust, saad +4 üldist soomusboonust.",
  "305": "Pikendatud Loits",
  "306": "METAMAGIC, PIKENDA LOITSU:\n\nSa võid pikendada madalama taseme loitsude kestust.\n\nEeldused: Sa pead olema võimeline maagiat teatud tasemel loitsema, et saada punkte selles vägiteos:\n1 punkt: 3. taseme loitsud\n2 punkti: 5. taseme loitsud\n3 punkti: 7. taseme loitsud\n4 punkti: 9. taseme loitsud\n\nKasu: Kui loitsed 2. taseme või madalama loitsu, on selle kestus kahekordistunud.\n\nSeda vägitegu võib võtta kuni neli korda. Iga kord, kui seda teed, saad pikendada kahe taseme võrra kõrgemaid loitse:\n2 punkti: kuni 4. taseme loitsud\n3 punkti: kuni 6. taseme loitsud\n4 punkti: kuni 8. taseme loitsud",
  "307": "Parandatud varitsusrünnak",
  "308": "PARANDATUD SALARÜNNAK:\n\nSinu salarünnakud on eriti surmavad.\n\nEeltingimus: 5 varga taset\n\nKasu: Sinu salarünnakud tekitavad lisaks 1d6 kahju. Seda väge saab valida kuni viis korda.",
  "309": "Parendatud kahevõitlus",
  "310": "PARENDETUD KAHERELVAHENDUS:\n\nOled osav kahe relvaga võitlemisel. Võid nendega veelgi kiiremini rünnata.\n\nEeldus: 17 või enam DEX, Mõlema käega võitlemine, Kahevõitlus, Algrünnaku boonus +16 või kõrgem; selle võime teist korda valimine nõuab 15 jahimehe tasandit.\n\nKasu: Kui võitled kahe relvaga, saad teha oma teise relvaga veel ühe rünnaku ringis (-5 rünnaku boonus). Kui omad selle võime kahte astet, saad kolmanda rünnaku ringis (-10 rünnaku boonus).\n\nEri: Tegelane, kel on 9 jahimehe taset, võib võtta selle võime esimese astme (ja teise astme 15. tasemel) isegi siis, kui ta ei vasta eeldustele. Kui jahimees ei vasta eeldustele, ei saa ta kasutada Parenendatud Kahe Relvahendust, kui ta kannab raskeid või keskmisi rüüsid.",
  "311": "Parendatud relvastamata võimed",
  "312": "PARANDATUD RELVATUD VÕIMED:\n\nSinu relvastamata võimed on eriti tõhusad.\n\nEeltingimus: Pimestav rünnak või Haarang\n\nKasu: Haarangu, Pimestava rünnaku ja Väriseva peopesa võimed saavad +2 DC. Seda vägitegu võib valida kuni viis korda.",
  "313": "Kensei",
  "314": "KENSEI:\n\nOled õpetatud kensei ehk \"mõõgapühaku\" viisil. Oskad võidelda ilma soomusrüüta.\n\nEeldus: 1 tase võitlejana\n\nKasu: Saad +1 ründele ja kahjustusele iga 3 võitleja taseme kohta (minimaalselt +1) ning +2 üldist kaitseklassi boonust. Need boonused kehtivad ainult siis, kui sa ei kanna soomusrüüd (rüüd on lubatud) ja kasutad ühte või mitut lähivõitlusrelva (välja arvatud relvastamata rünnakud ja enamik muundatud rünnakuid) ilma kilbita.\n\nEri: Seda väejuhti võid võtta ainult 1. taseme tegelasena.",
  "315": "Maha paiskamine",
  "316": "KUKUTAMINE:\n\nOled treenitud vaenlasi lähivõitluses kukutama või koperdama panema.\n\nEeldus: Baasrünnaku boonus +6 või kõrgem\n\nKasu: Saad oskuse kukutada või koperdada paiknevat olendit. Oskust saab kasutada üks kord ringis. Kui sinu osavus on suurem kui jõud, üritad sihtmärki koperdada, mis peab tegema refleksi viske (raskusaste 5 + pool sinu baasrünnaku boonusest + sinu osavuse modifikaator) või kukub 4 sekundiks maha. Muidu üritad sihtmärki kukutada, mis peab tegema vastupidavuse viske (raskusaste 5 + pool sinu baasrünnaku boonusest + sinu jõu modifikaator) või kukub 4 sekundiks maha. Raskusaste väheneb 4 võrra iga kord, kui keegi on üritanud viimase 10 ringi jooksul sihtmärki kukutada või komistama panna. See väheneb ka 4 võrra, kui sihtmärkil on rohkem kui kaks jalga või on muul viisil stabiilsem kui tavaline humanoid (näiteks kääbus). Suuremat kui sina olendit ei saa kukutada ega koperdama panna. Oskuse kasutamisele kuluv aeg põhjustab, et tegelasel on järgmises ringis üks rünnak vähem.\n\nSee anne võib olla valitud kaks korda. Kui see on valitud teist korda, saab annest Täiustatud Kukutamine, mis lisab raskusastmele +2 boonust ja võimaldab kukutada või koperdama panna olendeid ühe suurusjärgu võrra suuremaid kui sina (olendid, kelle ring on kuni kaks korda laiem kui sinu oma).",
  "317": "Kerge Rüü Meisterlikkus",
  "318": "KERGE RÜÜ MEISTRILIKKUS:\n\nOled piisavalt kogenud kerge rüü kandmisel, et see ei piira sind rohkem kui lihtne riietus.\n\nEeldused: Dex 17+, kerge rüü oskus\n\nKasu: Kandes kerget rüüd, ei ole sul rõivaste kontrolli karistust ega maksimaalset Dexterity boonust.",
  "319": "Maagiajõu Meister",
  "320": "MAAGILISE JÕU VALITSEJA:\n\nSinu oskus jõumaagias on toonud muljetavaldavaid tulemusi.\n\nEeltingimused: Peab olema võimeline manama 4. taseme loitse ja omama Võlukunsti vähemalt 10 punkti ulatuses.\n\nKasu: Annab 5 püsivat maagilist kahjustuskindlust ja suurendab kõiki tekitatud maagilisi kahjustusi 20% võrra.",
  "321": "Võimenda Loitsu",
  "322": "METAMAGIC, MAKSIMAALNE LOITS:\n\nSa võid kasutada madalama taseme loitsud nende maksimaalse võimsusega.\n\nEeltingimused: Peab olema võimeline kasutama loitse kindlal tasemel, et võtta punkte selles saavutuses:\n1 punkt: 7. taseme loitsud\n2 punkti: 8. taseme loitsud\n3 punkti: 9. taseme loitsud\n\nKasu: Sinu 1. taseme loitsud tekitavad maksimaalselt võimalikku kahju või ravivad maksimaalselt võimalikku arvu elupunkte.\n\nSeda saavutust võib omandada kuni kolm korda. Iga kord, kui see on tehtud, muutub võimalikuks maksimeerida ühe taseme võrra kõrgem loits:\n2 punkti: kuni 2. taseme loitsudeni\n3 punkti: kuni 3. taseme loitsudeni",
  "323": "Liikuvus",
  "324": "MOBIILSUS:\n\nLiikumisel väldid rünnakuid eriti osavalt.\n\nEeldused: Dex 13+, Põikamine\n\nKasu: Liikudes saad +4 soomustklassi boonust.",
  "325": "Kiirendatud Loits",
  "326": "METAMAGIC, KIIRETATUD LOITS:\n\nSaad madalama taseme loitsu kiiresti ära manada enne teise loitsu manamist.\n\nEeltingimused: Peab oskama manada teatud taseme loitse, et antud meisterlikkuse punkte saada:\n1 punkt: 5. taseme loitsud\n2 punkti: 6. taseme loitsud\n3 punkti: 7. taseme loitsud\n4 punkti: 8. taseme loitsud\n5 punkti: 9. taseme loitsud\n\nKasu: Pärast 1. taseme loitsu manamist võid alustada teise loitsu manamist ilma vooru lõppu ootamata. Saad manada ühe kiirendatud loitsu vooru kohta.\n\nSeda meisterlikkust võib võtta kuni viis korda. Iga kord, kui sa võtad selle, muutud võimeliseks kiirendama ühe taseme võrra kõrgemat loitsu:\n2 punkti: kuni 2. taseme loitsud\n3 punkti: kuni 3. taseme loitsud\n4 punkti: kuni 4. taseme loitsud\n5 punkti: kuni 5. taseme loitsud",
  "327": "Kiire Laadimine",
  "328": "KIIRLAADIMINE:\n\nSa oled erakordselt kiire ambudega. Saad ammu kiiremini laadida.\n\nEeldused: Baasrünnaku boonus +6 või kõrgem, Relva keskendumine ambudele\n\nKasu: Ambud, mis tavaliselt piiraksid sind ühe rünnakuga vooru kohta, piiravad sind nüüd kahe rünnakuga vooru kohta. Kiirlaadimisel pole mõju ambudele, mis juba võimaldavad rohkem kui ühe rünnaku vooru kohta.",
  "329": "Ohutu Loits",
  "330": "METAMAAGIA, OHUTU LOITS:\n\nVõid kujundada oma madalama taseme loitsude mõjuala nii, et see ei kahjustaks liitlasi.\n\nEeldused: Sa pead olema võimeline loitsima teatud taseme loitse, et selle vägiteo punkte hankida:\n1 punkt: 3. taseme loitsud\n2 punkti: 5. taseme loitsud\n3 punkti: 7. taseme loitsud\n4 punkti: 9. taseme loitsud\n\nKasu: Kui loitsid mõjupiirkonna loitsu 2. tasemel või madalamal, mis tavaliselt võiks kahjustada liitlasi, nagu Võrk või Agannazari Põletaja, ei tee see liitlastele kahju.\n\nSeda vägitegu võib omandada kuni neli korda. Iga kord, kui seda teed, suudad sa turvaliseks muuta loitsu, mis on kuni 2 taset kõrgem:\n2 punkti: kuni 4. taseme loitsud\n3 punkti: kuni 6. taseme loitsud\n4 punkti: kuni 8. taseme loitsud",
  "331": "Kilbikontsentratsioon",
  "332": "KILBI FOKUS:\n\nSa oled eriti osav kilpide kasutamisel.\n\nEeltingimused: Kilbi oskus; teise astme saamiseks peab olema vähemalt 4 võitleja taset.\n\nKasu: Saad +2 soomuspunkti boonuse kilpi kasutades. Kaks astet selles vägiteos on Kilbi Spetsialiseerumine, mis annab täiendava +2 soomuspunkti boonuse.",
  "333": "Kevadrünnak",
  "334": "KEVADE RÜNNAK:\n\nSa oled meister liikumises võitluse ajal.\n\nEeltingimused: Käe 13+, Põige, Liikuvus, Baasrünnaku boonus +4 või kõrgem\n\nKasu: Iga kord, kui tabad olendit lähirünnakuga, liigud sa ühe sekundi jooksul kaks korda kiiremini.",
  "335": "Hirmuäratav raev",
  "336": "HIRMUTAV RAHVUS:\n\nSinu barbari raev on hirmuäratav vaatepilt.\n\nEeltingimused: Suurem Raev, Hirmutamine 18 või kõrgem\n\nKasu: Raevutsemise ajal peavad vaenlased sinu läheduses (6 jala raadiuses) tegema Tahteheitmise (RH 5 + pool sinu Hirmutamise oskusest), vastasel juhul põgenevad nad 3 raundi.",
  "337": "Kahe relva kaitse",
  "338": "KAHE RELVA KAITSE:\n\nSa valdad oskuslikult rünnakute tõrjumist, hoides käes kahte relva.\n\nEeldused: Kahe relva võitlus või 1. tase jahimehena\n\nKasu: Kahte relva käsitsedes saad +1 soomusklassi boonuse. Selle võime teist korda valimisel suureneb boonus +2-ni.\n\nErijuhused: Jahimehed ei vaja kahe relva võitluse oskust, et seda võimet omandada. Kui jahimehel pole kahe relva võitluse oskust, ei kehti kahe relva kaitse eelised keskmist või rasket soomust kandes.",
  "339": "Võimendatud Loitsimine",
  "340": "SUURENDATUD MANAMINE:\n\nSinu manatud olendid on tavapärasest võimsamad.\n\nEeltingimused: Loitsukese keskendumine, Manamiskunst\n\nKasu: Sinu poolt manatud olendid saavad +4 jõudu ja vastupidavust. Need boonused liituvad ajutiste jõu ja vastupidavuse boonustega.",
  "341": "Võltsing",
  "342": "PEIB:\n\nSa oled meisterkasutama pettust lahingus, et saada ülekaal vastaste üle.\n\nEeldus: Bluff 4 või suurem\n\nKasu: Sa omandad võime teeselda kõrval olevale olendile. Seda oskust saab kasutada üks kord ringis. Sihtmärk peab sooritama tahteheitmise (DC 10 + sinu Bluff oskus). DC väheneb 4 võrra iga kord, kui keegi on üritanud seda sihtmärki viimase 10 ringi jooksul peibutada. Kui heidet ei õnnestu, kaotab sihtmärk 4 sekundiks oma Kärmuse boonuse KP-le ning saab lisakaristused Soomuse klassile ja rünnakuheitmetele, mis võrdub ühe kolmandikuga sinu Bluff oskusest, ümardatuna allapoole.\n\nSeda vägitegu võib valida kaks korda. Kui seda tehakse teist korda, saadakse Vägitegu Täiustatud Peib, mis lubab teeselda vaba tegevusena üks kord ringis. Pärast esimest korda ringis peibutamist võid kasutada teist võimet või manada loitsu enne ringi lõppu. Täiustatud Peib lisab samuti +2 heite DC-le.",
  "343": "Tormituulrünnak",
  "344": "TUULELOHE RÜNNAK:\n\nSaad sooritada keerutava rünnaku, tabamaks mitmeid ümberkaudseid vaenlasi.\n\nEeldused: Osk 13+, Int 13+, Asjatundlikkus, Põiklemine, Liikuvus, Kevadrünnak, baasrünnaku boonus vähemalt 4. Oskuse teistkordne omandamine nõuab Osk 21+. Kolmandal korral nõutav Osk 25+ ja vähemalt 30 rangeri taset.\n\nKasu: Omandad Tuulelohe rünnaku võime, mida saab kasutada üks kord ringis. Võime kasutamisel teed iga oma relvaga rünnaku igale lähedal asuvale vaenlasele, loobudes kõigist muudest rünnakutest ringis. Rünnaku raadius sõltub relva ulatusest.\n\nTeisel korral omandamisel muutub oskus Täiustatud Tuulelohe Rünnakuks, mis suurendab rünnaku raadiust 5 jala võrra.\n\nKolmandal korral omandamine annab Automaatse Tuulelohe Rünnaku, mis võimaldab tegelaskujul sooritada efektiivse rünnaku iga käsitsi rünnakuga.\n\nEri: Tegelaskuju, kellel on vähemalt 6 rangeri taset, võib võtta selle oskuse esimesed kaks astet, kuni on täidetud Oskuse nõue (ja võib võtta kolmanda astme jõudes 30. tasemeni), eirates kõiki teisi eeldusi.",
  "345": "Loomulik Loits",
  "346": "LOODUSLIK LOITS:\n\nSa suudad matkida loitsemisel vajalikke verbaalseid ja somaatilisi komponente ka muundunud olekus.\n\nEeltingimused: Kar 13+, Metsik Kuju.\n\nKasu: Sa võid loitsida mis tahes muundunud kuju all. Siiski võib verbaalsete ja somaatiliste komponentide jäljendamise keerukus suurendada loitsimise aega +4 võrra (oma loomulikus vormis saad sa loitsida ilma karistuseta).",
  "347": "Vastuloits",
  "348": "VASTULOITS:\n\nSa oskad tühistada vastase loitsu, kulutades samasuguse loitsu.\n\nEeltingimused: Võime kasutada 2. taseme loitse.\n\nKasu: Saad vastuloitsu võime, mida saab kasutada üks kord ringis. Kui kasutad seda vaenlase loitsija vastu, kes parasjagu loitsib loitsu, mille sina samuti oled meelde jätnud, võid kulutada ühe kasutuskorra sellest loitsust, et tühistada vaenlase loits, põhjustades selle ebaõnnestumise.",
  "349": "Võimendatud Loits",
  "350": "METAMAGIC, VÕIMENDATUD LOITS:\n\nSa võid suurendada oma loitsude väge.\n\nEeldused: Osakus valada 3. taseme loitse.\n\nKasu: Saad võimendatud loitsu võime, kasutatav tahtmise järgi tasuta tegevusena. Selle kasutamine suurendab järgmise loitsu kahjustust, tervendamist või kutsutud olendite arvu 50% võrra (ümardatud alla), kuid nõuab, et loits kasutaks kahe astme võrra kõrgemat loitsuslotti.",
  "351": "Pikendatud Loits",
  "352": "METAMAAAGIA, PÕLVENEMISE LOITS:\n\nVõid pikendada oma loitsude kestust.\n\nEeldused: Võime kasutada 2. taseme loitse.\n\nKasu: Saad põlvenemise loitsu võimekuse, mida võid kasutada tahtmise järgi tasuta tegevusena. Selle kasutamine kahekordistab järgmise loitsu kestust, kuid nõuab loitsu kasutamiseks kõrgema taseme loitsu pesa. Põlvenemise loits ei mõjuta loitse, mille baaskestus on vähem kui 5 ringi.",
  "353": "Loitsude Maksimeerimine",
  "354": "METAMAGIC, MAKSIMALISEERI LOITS:\n\nSa võid oma loitsude jõudu maksimaliseerida.\n\nEeltingimused: Võime kasutada 4. taseme loitse.\n\nKasu: Saad võime Maksimaliseeri Loits, mida võid kasutada tahtmise järgi vabategevusena. Selle kasutamine põhjustab, et sinu järgmine loits tekitab maksimaalset kahju ja ravib maksimaalse arvu elupunkte, kuid nõuab ka kolme taseme võrra kõrgema loitsu pesa kasutamist.",
  "355": "Püsiv Loits",
  "356": "METAMAGIC, PÄSIV LOITS:\n\nSa võid oma loitsude kestvust suurendada terveks 8 tunniks.\n\nEeldused: Võime valada 7. taseme loitse.\n\nKasu: Saad püsiva loitsu võime, mida võib kasutada tahtmise järgi vabategevusena. Selle kasutamine suurendab järgmise loitsu kestvust 8 tunnini, kuid see võtab ära loitsukoha, mis on kuus taset kõrgem. Püsival loitsul pole mõju loitsudele, mille põhikestvus on alla 5 vooru.",
  "357": "Kiirendatud Loits",
  "358": "METAMAGIC, KIIRENDAV LOITS:\n\nVõid igas voorus lisaks veel ühe loitsu kiiresti välja kutsuda.\n\nEeltingimused: Võime kasutada 3. taseme loitse.\n\nKasu: Saad kasutada Kiirendav Loits võimet, mida võib kasutada tahtmise järgi vabategevusena. Selle kasutamine võimaldab sul loitsu koheselt välja kutsuda, isegi kui oled juba selles voorus loitsu kasutanud. Kiirendatud loits võtab enda alla loitsuslotti, mis on kaks taset kõrgem. Voorus saab kiirendada vaid ühte loitsu.",
  "359": "Ohutu Loits",
  "360": "METAMAGIC, OHUTU LOITS:\n\nSaad kujundada oma loitsude mõjuala nii, et see ei kahjustaks liitlasi.\n\nEeltingimused: Võime valada 2. taseme loitse.\n\nKasu: Saad kasutada Ohutu Loitsu võimet, mida võid kasutada tahtmise järgi kui vaba tegevust. Selle kasutamine takistab järgmist loitsu kahjustamast liitlasi, kuid see nõuab ühe taseme võrra kõrgema loitsu pesa kasutamist.",
  "361": "Laiendatud Loits",
  "362": "METAMAAAGIA, LAIENDA LOITSU:\n\nVõimalik on suurendada oma loitsude mõjuala.\n\nEeldused: Võime kasutada 2. taseme loitse.\n\nKasu: Saad Laienda Loitsu võime, mida saab kasutada tahtmise järgi kui vaba tegevus. Selle kasutamine suurendab järgmise loitsu mõjuala 50% võrra, kuid see nõuab ühe taseme võrra kõrgema loitsu soorituspaiga kasutamist.",
  "363": "Massi loits",
  "364": "METAMAAAGIA, MASSILÕITS:\n\nVõimaldab su lõitsud mõjutada piirkonda, mitte üksikut sihtmärki.\n\nEeldused: Võime valada 6. taseme lõitse.\n\nEelis: Saad massilõitsu võime, mida saab kasutada tahtmist mööda vabategevusena. Selle kasutamine paneb sinu järgmise lõitsu mõjutama kõiki olendeid 20 jala raadiuses sihtmärgist, kuid see nõuab lõitsuslotti, mis on viis taset kõrgem. Isegi lõitsud, mis tavaliselt mõjutavad ainult loitsijat, võivad nüüd mõjutada teisi olendeid. Massilõits asendab lõitsu tavapärast mõjuala, seega tuleks seda kasutada ainult lõitsudega, mis tavaliselt sihivad üksikut olendit.",
  "365": "Paljulask",
  "366": "MITMELASK:\n\nSaad korraga tulistada mitu noolt ühele sihtmärgile.\n\nEeldus: Dex 17+, Kiirlask, Täpne Lask, Baasrünnaku boonus +16 või kõrgem; oskuse teist korda võtmine eeldab vähemalt 15 taset rändurina.\n\nKasu: Kui sul on Kiirlask aktiveeritud ja ründad esimest korda voorus vibuga, tulistad ühe asemel kaks noolt. Igaüks neist on eraldi rünnakuveeretus, mida tehakse -5 karistusega. Kui oskus on omandatud kahel tasemel, tulistad ühe asemel kolm noolt, igaüks -10 karistusega.\n\nEri: Tegelane, kes on 9. taseme rändur, võib omandada selle oskuse esimese astme (ning teise astme 15. tasemel), isegi kui ta ei vasta eeldustele.",
  "367": "Võitlusrefleksid",
  "368": "VÕITLUSREFLEKSID:\n\nSa tead, kuidas teostada rünnakuvõimalust, kui vaenlane laseb oma valvet alla.\n\nEeldus: Baasrünnaku boonus +1 või kõrgem\n\nKasu: Üks kord ringis, kui ründad vaenlast lähirünnakurelvaga, on teatud tingimused, mis võimaldavad sul teha temale lisarünnaku. Need hõlmavad järgmist:\n\n* Kui vaenlane üritab sinu relva ulatusest välja astuda.\n* Kui vaenlane tulistab või heidab sinu relva ulatuses käsirelva.\n* Kui vaenlane üritab sinu relva ulatuses loitsu valada.\n\nKui see oskus võetakse teist korda, lubab see sul teha ringis rünnakuvõimaluste arvu, mis võrdub su osavuse boonusega pluss üks. Sa ei saa sooritada rohkem kui üht rünnakuvõimalust ühe vaenlase vastu iga kahe sekundi jooksul.",
  "369": "Võitlusrefleksid",
  "370": "Võitlusrefleksid:\n\nSa suudad kiirelt ja korduvalt reageerida vastastele, kes lasevad oma kaitse alla.\n\nEeldus: Rünnaku baasboonus +1 või kõrgem\n\nKasu: Sa võid teha ringis nii mitu võimalust rünnakuks, kui sinu osavuse boonus pluss üks lubab. Sa ei tohi teha rohkem kui ühe võimaluse rünnaku ühe vaenlase vastu iga kahe sekundi jooksul.\n\nTavaliselt: Sa võid teha ühe võimaluse rünnaku ringis lähivõitlusrelvaga, kui on täidetud üks järgmistest tingimustest:\n\n* Kui vaenlane üritab sinu relva ulatusest välja astuda.\n* Kui vaenlane tulistab või viskab kaugrelva sinu relva ulatuses.\n* Kui vaenlane üritab loitsida sinu relva ulatuses.",
  "371": "KEVADELÖÖK:\n\nSa oled võitluses liikumises osav.\n\nEeltingimused: Osk 13+, Vältimine, Liikuvus, Algrünnaku boonus +4 või kõrgem\n\nKasu: Iga kord, kui tabad olendit lähirünnakuga, liigud ühe sekundi jooksul kaks korda kiiremini. Selle aja jooksul ei esile kutsu sa vaenlase lähirünnaku ulatusest liikudes rünnakuvõimalust.",
  "372": "LIIKUVUS:\n\nSa oskad rünnakuid eriti hästi vältida liikudes.\n\nEeltingimused: Käe 13+, Väldi\n\nKasu: Liikudes saad sa +4 soomusklassi boonuse. See boonus on topelt suur kui tegemist on võimaluste rünnakutega, mis tulenevad vaenlase relva ulatusest väljumisest.",
  "373": "Kaitserull",
  "374": "KAITSERULL:\n\nKriitilises olukorras võid veeremisega vältida peaaegu kindlat surma.\n\nEeltingimus: 10 varga taset\n\nKasu: Kui sind tabab rünnak või kahjustav loits, mis sind muidu tappa võiks, võid veereda, et rünnakut vältida ja mitte saada kahju. See võime rakendub automaatselt ja seda ei saa uuesti kasutada 10 vooru jooksul.",
  "375": "Võimalusekasutaja",
  "376": "OPPORTUNIST:\n\nOskad ära kasutada liitlase tähelepanu kõrvalejuhtimist vaenlasest, et sooritada vaenlasele lisarünnak.\n\nEeltingimus: 10 tasandit varga klassis, Võitlusrefleksid\n\nKasu: Kui liitlane tabab vaenlast lähivõitluses samal ajal, kui sina samuti ründad seda vaenlast lähivõitluses, võid teha vaenlase vastu võimalusrünnaku.",
  "377": "VÕIMALUSE KASUTAJA:\n\nSa oskad ära kasutada liitlase tähelepanu hajutamist vaenlasele, et sooritada vaenlasele lisarünnak.\n\nEeldus: 10 varga taset\n\nKasu: Kui liitlane tabab vaenlast lähivõitluses, samal ajal kui sina samuti ründad seda vaenlast lähivõitluses, võid teha vaenlase vastu võimalusrünnaku.",
  "378": "Kahjustuse Vähendamine",
  "379": "Kahjustuste Vähendamine:\n\nSa suudad mõningaid rünnakuid taluda.\n\nEeldus: Kep 21+. Teine ja kolmas aste nõuavad vastavalt Kep 23+ ja Kep 25+.\n\nKasu: Iga selle oskuse astme kohta saad 3/- vastupanu füüsilisele kahjustusele.\n\nEriomadus: Seda oskust võib omandada kuni kolm korda.",
  "380": "Pimestav Kiirus",
  "381": "PIIMENDAV KIIRUS:\n\nOled võimeline lühikesteks kiirendusteks.\n\nEeltingimus: Dex 23+\n\nKasu: Saad endale Piimendava Kiiruse võime, mis annab sulle 5 raundi jooksul Parandatud Kiirustamise efektid. Saad +8 AC, sinu rünnakud vooru kohta kahekordistuvad ning liigud märgatavalt kiiremini. Rünnakuboonused jätkuvad lisarünnakute puhul.",
  "382": "Täiustatud Loitsumahutavus",
  "383": "ARENENUD LOITSUVÕIME:\n\nVõimaldab sul sooritada kõrgema taseme loitse kui su klass muidu lubab.\n\nEeldus: 19 taset preester, druiid või võlur, 20 taset paladin, ranger või maag, või 25 taset bard. Kolmandal korral vajatakse 2 lisataset preester, druiid, maag või võlur ja 3 lisataset bard, paladin või ranger. Viiendal korral vajatakse veel 2 või 3 lisataset.\n\nKasu: Saad ühe loitsukoha tasemel, mis on kõrgem kui sinu klassi maksimum. Preestrid, druiidid, maagid ja võlurid saavad 10. taseme koha, bardid 9. taseme koha ning paladinid ja rangerid 7. taseme koha. See koht on kasutatav ainult madalama taseme loitsude sooritamiseks läbi metamagia.\n\nErijuhend: Seda andeid võib võtta kuni viis korda. Progress on toodud allpool:\n\nTase Tase +1 Tase +2 Tase +3\n1    1        0        0\n2    2        0        0\n3    2        1        0\n4    2        2        0\n5    2        2        1",
  "384": "Palgamõrvar",
  "385": "LASKUR:\n\nOled koolitatud laskurina. Oskad teha eriti kahjustavaid varitsusrünnet.\n\nEeltingimused: 1 tase roovli klassis, Alkeemia, Peitumine ja Hääletu Liikumine 4 või kõrgem, kurjusjoondumus\n\nKasu: Sinu varitsusrünnakud muutuvad surmarünnakuteks, mis halvavad sihtmärki ühe ringi jooksul ebaõnnestunud vastupidavuse tõrje korral (VP 10 + pool sinu roovli taset + sinu osavuse modifier).\n\nSaad ka võime Mürkida Relva. Mürkida Relva väe omamine annab sulle selle oskuse teise kasutuskorra.\n\nSiiski saad sa alates teisest roovli tasemest edasi vaid 2 + intellekti modifier oskuspunkti roovli taseme kohta.\n\nEri: Seda väet võid võtta vaid 1. taseme tegelasena.",
  "386": "Kiire paranemine",
  "387": "KIIRPARANDUMINE:\n\nParandad oma haavu väga kiiresti.\n\nEeldus: KEH 23+. Teine ja kolmas aste nõuavad vastavalt KEH 25+ ja KEH 27+.\n\nKasu: Regenereerid iga astme kohta 3 elupunkti ringi kohta.\n\nEriomadus: Seda võimet võib omandada kuni kolm korda.",
  "388": "Lichdom",
  "389": "LICHDOM:\n\nPeale lõputuid tumedaid uurimusi oled sa lõpuks saavutanud surematuse... seni, kuni su varakamber püsib.\n\nEeltingimus: Selle tunnuse saamiseks pead omama kahte astet oskuses Spell Focus: Necromancy, 12 taset võlurina või mustkunstnikuna või 10 taset nekromandrina ja kurja joondumist. Viimase astme saamiseks on vajalik 20 taset võlurina või mustkunstnikuna või 18 taset nekromandrina.\n\nKasu: Isegi pärast algtingimuste täitmist, pead sa seda tunnust omandama viis korda, enne kui see mingit kasu toob (see esindab pikki kurje uurimistunde, mis on vajalikud lich-dom'i saavutamiseks). Kui sa seda teed, saad sa lichiks ja omandad järgnevad mõjud:\n* +5 üldine soomuse boonus.\n* +2 Intelligentsusele, Tarkusele ja Karismale.\n* Immunsus külmale, elektrile, mürgile, haigustele, veritsusele, väsimusele, unele, hirmule, lootusetusele, võlule, segadusele, nõrgamõistusele, halvatusele, uimastusele, energia äravoolule, kohesele surmale, kiviks muutmisele, polümoorfele efektidele, kriitilistele tabamustele ja varitsusrünnakutele.\n* Vastupanu 5/- lõikamis- ja torkimiskahjustustele, kahjurüü 5/+1.\n* +8 boonus peitmisele, hiilimisele ja otsimisele.\n* Sind saab pöörata, kuid loe end pööramise mõjude vastu 4 taset kõrgemaks.\n* Saad kahju Cure Wounds loitsudest ja ravimipuljongitest, kuid sind ravivad Inflict Wounds loitsud.\n* Sinu relvastamata rünnakud asenduvad Lich Touch'iga, mis tekitab 3d10+5 külma kahju ja halvab sihtmärgi 10 ringi jooksul ebaõnnestunud tõrjumisel (sama DC kui Lich Touch loitsu puhul).\n* Sul on hirmuaura; iga vaenlane 20 jala raadiuses, kes on vähemalt 5 taset madalam kui sina, peab tegema Will tõrje (DC 10 + Karisma/Intelligentsuse modifikaator) või jookseb minema üheks ringiks.\n* Saad varakambri, mis säilitab su elujõu. Kui sa sured, siis taaselustutakse automaatselt 8 tunni pärast. Aga kui kõik grupiliikmed surevad, siis vaenlased hävitavad su varakambri ja mäng lõpeb.",
  "390": "LITŠIDOM:\n\nPärast lõputuid pimedaid uuringuid oled saavutanud surematuse... seni, kuni su falaktääri hävimata.\n\nEeldus: Selle vägiteo alustamiseks on vajalik kaks taset Võlukunst: Nekromantia, 12 taset võlur või maag või 10 taset nekromant ning kurja joondumine. Viimase astme võtmiseks on vajalik 20 taset võlur või maag või 18 taset nekromant.\n\nKasu: Isegi pärast algtingimuste täitmist, tuleb seda vägitegu võtta viis korda, et see mingeid eeliseid annaks (see kujutab endast pikki kurje uuringutunde, mis on vajalikud litšidom’i saavutamiseks). Kui teed seda, saad litšiks ja omad järgmisi efekte:\n* +5 soomustugevuse boonus.\n* +2 Intelligentsus, Tarkus ja Karisma.\n* Immune külmale, elektrile, mürkidele, haigustele, verejooksudele, väsimusele, unele, hirmule, lootusetusele, lummusele, segadusele, mõistusepimestusele, halvatusele, uimastamisele, energiakaole, kiirele surmale, petrifitseerumisele ja polümorfile.\n* 5/- vastupanu lõikavale ja torgatavale kahjustusele, kahjustusvähendus 5/+1.\n* +8 boonus Peitusele, Vaikselt Liikumisele ja Otsingule.\n* Sind saab pöörata, kuid loe end nelja astme võrra kõrgemaks pööramise mõjude vastu.\n* Sul tekib kahju Ravihaavade loitsudest ja tervendavatest eliksiiridest, kuid sind ravivad Kahjusta Haavu loitsud.\n* Su relvastamata rünnakud asendatakse Litši Puudutusega, mis tekitab 3d10+5 külma kahju ja halvatab sihtmärgi 10 vooruks ebaõnnestunud päästetesti korral (sama DC nagu Litši Puudutuse loitsul).\n* Sul on hirmuaura; iga sinust vähemalt 5 astet madalama tasemega vaenlane 20 jala raadiuses peab tegema Tahte päästetesti (DC 10 + Karisma/Intelligentsuse modifikaator) või jooksma minema 1 vooruks.\n* Saad falaktääri, mis hoiab su elujõudu. Kui sa sured, elustud automaatselt 8 tunni pärast. Kuid, kui kõik sinu rühma liikmed surevad, hävitavad vaenlased su falaktääri ja mäng on läbi.",
  "522": "Võlur",
  "523": "VÕLUR:\n\nVõlur püüdleb maagiliste energiate meisterliku valdamise poole, vormides neid ja valades neist välja võlusid. Selle eesmärgi täitmiseks uurib ta võõraid keeli ja salapäraseid tõdesid ning pühendab suure osa oma ajast maagilistele uuringutele. Võlur peab ellujäämiseks tuginema teadmistele ja nutikusele. Võlurid satuvad harva seiklustele ilma võitlejate ja relvastatud meeste saateta. Maagia eri tüüpide (ehk koolide) tõttu on ka võlureid erinevaid. Siiski, kõige tavalisem võlur õpib kõiki maagia tüüpe ja omab laia valikut võlusid. Tema lai haare sobib hästi seikluste nõudmistega.\n\nMärkus: Võlu loitsimiseks peab võluril olema intelligentsus vähemalt võlusideme tasemele pluss 10 võrra võrdne või suurem. Intelligentsus on võluri loitsimise statistika. See mõjutab nende maksimaalset maagia taset, loitsude tõrjepunktide tulemusi ja lisavõlude arvu.\n\nElupunktid taseme kohta: 1-4\n\nEelised:\n* Oskab kasutada kõiki lihtrelvi peale lihtsete viskerelvade.\n* Saab iga viie taseme tagant lisaeelise lisaks tavapärastele, mida kõik tegelasklassid saavad iga kolme taseme järel.\n* Kui tegelane ei spetsialiseeru konkreetsele maagiakoolile, saab ta kõikide oma võlude raskusastmele +1 boonuspunkti.\n* Iga tõusva tasemega õpib kaks uut võlu ja võib õppida võlusid ka skrollidelt.\n\nPuudused:\n* Alustab ilma soomuse oskusteta ja on väga kehv lähivõitluses.",
  "524": "Barbar\n\n",
  "525": "BARBAAR:\n\nPõhja jääkülmaist tasandikest ja lõuna hirmutavatest džunglitest pärit julged ja mõnikord ka hooletud sõdalased ei ole nii distsiplineeritud ega osavad kui tavalised võitlejad. Barbaar suudab aga heita end metsiku raevuhoogu, muutudes vastupidavamaks ja tugevamaks vastaseks.\n\nElupunktid taseme kohta: 1-12\n\nEelised:\n* Oskab käsitseda kõiki lihtsaid ja sõdalasrelvi, kergeid ja keskmisi rüüsid ning kilpe.\n* Barbaari raev: Võib raevuda ühe korra päevas iga nelja taseme kohta (alustades esimesest tasemest ühe kasutuskorraga). Raev annab neile +4 jõudu ja vastupidavust (mis liituvad teiste jõu ja vastupidavuse boonustega), samuti -2 AC karistuse, +2 tahtejõu päästmisele ning immuunsuse hirmule, uimastamisele, unele, segadusele, teadvusetusele, halvatusele, nõdrameelsusele ja lootusetusele. Raev kestab voorude arvu, mis võrdub 3 pluss barbaari (uuesti suurenenud) vastupidavusboonus. Peale raevuhoogu on barbaar kolm vooru väsinud, mis annab talle -2 karistuse jõule ja osavusele.\n* Kiire liikumine: Barbaarid liiguvad 10 jalga kiiremini kui tavategelane, tingimusel et nad ei ole takistatud ega kanna rasket rüüd.\n* 2. tase: Kahju vähendamine. Barbaar saab 1/- punkti vastupanu viilimis-, torgi- ja löögikahjudele. Ta saab iga kahjukindluse punkti juurde 5., 8., 11. tasemel ja seejärel iga kolme taseme järel. Kui kanda keskmist rüüd, on selle võime poolt antud kahju vähendamine kahekordne.\n* 2. tase: Ebaharilik vältimine. Barbaarid säilitavad oma osavuse boonuse soomusklassile, kui neid ründavad nähtamatud vaenlased.\n* 5. tase: Paremaduline ebaharilik vältimine. Barbaare ei saa varaste poolt tüssata, kui ründaja on barbaarist vähemalt neli taset kõrgem.\n* 15. tase: Suurem raev. Kõik barbaari raevud muutuvad suuremateks raevudeks, mis suurendavad jõu ja vastupidavuse boonuseid +6-ni ja päästmisboonust +3-ni. Ta saab endiselt -2 AC karistuse.\n* 20. tase: Väsimatu raev. Barbaar ei väsi enam peale raevu.\n* 21. tase: Vägev raev. Barbaari raev annab nüüd +8 jõudu ja vastupidavust ning +4 tahtejõu päästmistele.\n* 25. tase: Barbaari raev annab nüüd +10 jõudu ja vastupidavust ning +5 tahtejõu päästmistele.\n* 29. tase: Barbaari raev annab nüüd +12 jõudu ja vastupidavust ning +6 tahtejõu päästmistele.\n\nPuudused:\n* Barbaarid omandavad vägitegusid aeglasemalt kui võitlejad.\n* Barbaarid ei alusta oskusega kanda rasket rüüd.",
  "526": "La bard",
  "527": "LUULE:\n\nLuule jõud peitub tema meeldivas ja võluvas isiksuses. Tänu sellele ja oma teravusele liigub ta läbi maailma. Luule on andekas muusik ja kõndiv kuulujuttude, uhkete lugude ning tarkuse varasalv. Ta õpib natuke kõigest, mis tema teele satub; ta on igasuguste oskuste meister, kuid mitte üheski valdkonnas tipp. Kuigi paljud luuled on sulid, on nende lood ja laulud peaaegu igal pool teretulnud.\n\nElupunktid taseme kohta: 1-6\n\nEelised:\n* Valdab kõiki lihtrelvi, kergeid ja keskmisi rüüsid ning kilpe. Samuti on luule osav suurte mõõkadega.\n* Armored Arcana punkt annab 35%-lise vähenduse võlukunsti ebaõnnestumisele.\n* +1 keemia, maagiateadmiste (Arcana) ja võlukunsti juurde.\n* 2. tase: Võlukunst. Luuled saavutavad võime kasutada võluvõimeid.\n* 7. tase: Luule võib ühe oma teadaoleva loitsu asendada sama taseme teise loitsuga. Ta võib seda teha iga 3 taseme järel alates 7. tasemest. Luule võib loitsu asendada ainult vähemalt kaks loitsutasandit madalama tasemega, kui ta ise valdab (näiteks ainult 1. taseme loitsu 7. tasemel), kuigi ta saab 7. taseme loitse asendada alates 25. tasemest ja 8. taseme loitse alates 28. tasemest.\n* Paljud vargaoskused on luule klassioskused.\n* Luulelaulud. Luuled on võimelised laulma meloodiaid, mis avaldavad maagilist mõju kuulajatele kolmekümne jala raadiuses. Taseme tõustes võidavad nad juurde laule. Laule on kirjeldatud allpool.\n* 1. tase: Curran Stronghearti lugu. Esitamisel saavad kõik luule liitlased +1 rünnaku boonuse, +1 kahju ja immuunsuse hirmule ning lootusetusele. Rünnaku- ja kahjuboonused suurenevad 1 võrra 10., 25. ja 40. tasemel.\n* 3. tase: Kaudiesi laul. Esitamisel on luule liitlased immuunsed kahjulikele helipõhistele loitsudele ja võimetele.\n* 5. tase: Tymora meloodia. Esitamisel annab Tymora meloodia luule liitlastele +1 õnne, +1 päästmisele ja +2 nende teadmiste (arcana), keemia ja vargoskustele. 15. ja 35. tasemel annab see laul veel +1 õnne ja päästmisele ning +2 oskuste kontrollimisele.\n* 9. tase: Sireenide igatsus. Esitamisel peavad kõik kuulajad sooritama tahte säilitamise või nad on lummatud, võimetud tegutsema ühe ringi või kuni nad saavad kahju.\n* 13. tase: Sithi sõjahuvi. Esitamisel saavad luule liitlased +2 üldise soomuse boonuse, füüsilise kahju vastupidavuse 3/- ja nad regenereerivad võitluses 3 elupunkti ringi kohta.\n* 20. tase: Kolme kangelase ballaad. Esitamisel saavad luule liitlased +5 loitsutakistuse, 5/- vastupidavuse kõikidele maagilistele kahjudele ja Curran Stronghearti loo, Tymora meloodia ning Sithi sõjahüüu mõjud.\n\nLuule ei saa korraga erinevate lauludega parteid toetada. Kui parteis on mitu luulet, siis nende laulude mõjud kuhjuvad. Kutsutud olendid ei saa luulelauludest kasu.\n* 30. tase: Luule saab nüüd lauldes teha muid toiminguid.\n\nPuudused:\n* Luuled ei ole lähivõitluses nii tõhusad kui sõdalased või preestrid.\n* Luuled saavad võlujõudu aeglasemalt kui võlurid või preestrid.",
  "528": "Kleerik",
  "529": "VAIMULIK:\n\nVaimulik on üldine preester (mis tahes müütosest), kes hoolitseb kogukonna vaimsete vajaduste eest. Ta on nii kaitsja kui ka tervendaja, kuigi ta ei ole täielikult kaitsva iseloomuga.\n\nMÄRKUS: Tarkus on vaimuliku võlukunsti statistika. See mõjutab tema maksimaalset võlutasandit, võlusäästmise visete DC-sid ja lisavõluloitse.\n\nElupunktid taseme kohta: 1-8\n\nEelised:\n* Valdab kõiki lihtrelvi, samuti haamreid, nuiasid, kerget, keskmist ja rasket soomust ning kilpe.\n* Vaimulikud oskavad kasutada võimsaid kaitse- ja tervendamisvõlukunste.\n* Vaimulikel on võime Tõrjuda Elavtuid. Seda jõudu kasutades suunab vaimulik positiivset või negatiivset energiat, mis mõjutab elavtuid mitmel viisil. Mida kõrgem on vaimuliku tase ja karisma, seda suurem on edu šanss. Kui vaimulik on hea või neutraalne ja mittekurja jumala järgija, paneb tema tõrjumine elavtuid põgenema või hävitab need täielikult, kui tõrje on piisavalt kõrge. Kui vaimulik on kuri või neutraalne ja kurja jumala järgija, paneb tema tõrjumine vaenulikud elavtud enese ees värisema, või võtab elavtud enda kontrolli alla, kui tõrje on piisavalt kõrge, samal ajal kui liitlaselavtuid tugevdatakse, muutes need vaenlaste vaimulike jaoks keerulisemaks tõrjuda. Kui liitlaselavtu on tõrjutud vaenlase vaimuliku poolt, võib kuri vaimulik tühistada tõrje omaenda tõrjumisega.\n* Vaimulikud saavad oma jumalalt erivolitusi ja võlukunste.\n* Spontaanne Võlumine: Vaimulikud saavad muuta oma võlukunste, et ravida (kui on hea või neutraalne) või tekitada kahju (kui kuri) sama taseme lähima võluga, kui mängija klõpsab võlu korraldamisel nihutusklõpsuga. Klõpsatud võlu eemaldatakse koheselt karakteri meeldejäetud võlude nimekirjast ja loitakse sama taseme lähim ravida või kahjustada võlu.\n\nSpontaanne Võlumine Võlud:\n1: Ravida Kerget Haavu/Teostada Kergeid Haavu\n2: Ravida Mõõdukaid Haavu/Teostada Mõõdukaid Haavu\n3: Ravida Tõsiseid Haavu/Teostada Tõsiseid Haavu\n4: Ravida Kriitilisi Haavu/Teostada Kriitilisi Haavu\n5: Elustada Surnu/Tappa Elav\n6: Ravida/Tekitada Kahju\n7: Ülestõusmine/Häving\n8: Suur Taastamine/Energia Tühjendamine\n9: Massiline Ravimine/Massiline Kahjustus\n\nPuudused:\n* Vaimulikel puudub juurdepääs paljudele võimsatele ründevõludele.\n* Vaimulikud on võitluses nõrgemad kui võitlejad, rändurid, paladinid ja barbaarsed.",
  "530": "Druiid",
  "531": "DRUID:\n\nDruiid teenib looduse ja neutraalsuse huve; loodus on tema kogukond. Ta kasutab oma erilisi võimeid selle kaitsmiseks ja maailma tasakaalu hoidmiseks.\n\nMÄRKUS: Tarkus on druiidi loitsustatistika. See mõjutab tema maksimaalset loitsutasandit, loitsude päästmisvise tõrjeklassi (DC) ja täiendavate loitsude arvu.\n\nElupunktide arv taseme kohta: 1-8\n\nEelised:\n* Oskab kasutada kõiki lihtrelvi peale arbaleti, suure mõõga ja odade ning kanda kerget ja keskmist raudrüüd ning kilpe.\n* Druiidid saavad kasutada võimsaid ründavaid ja tervendavaid loitse.\n* 2. tase: Metsiku sammu oskus. Druiid muutub immuunseks loitsude Entangle, Web ja Spike Growth vastu.\n* 5. tase: Druiidid hakkavad omandama Metsiku Kuju võimeid, mis võimaldavad neil muunduda loomadeks, maagilisteks olenditeks ja elementaalideks. Kõrgematel tasemetel saavad druiidid juurde vormivõimalusi ja saavad kasutada Metsiku Kuju võimet sagedamini.\n* 5. tase: Metsik Kuju: Talvine Hunt. Druiid võib muunduda talviseks hundiks. Talvise hundina on druiid külmumise suhtes immuunne ja saab rünnata ühe korra voorus talvise hundi jääkülma hingusega, mis tekitab 4d4 külma kahju (Refleksi DC 10 poole võrra vähemaks).\n* 5. tase: Druiidil on piisavalt kõrge tase, et valida kaks erilist vägitegu: Metsik Kuju: Vilkuv Koer ja Metsik Kuju: Roomav Hukatus.\n* 7. tase: Metsik Kuju: Jääkaru. Jääkaruna saab druiid võrreldes oma loomuliku vormiga lisarünnaku voorus.\n* 8. tase: Druiidil on piisavalt kõrge tase, et valida järjekordne erilist vägitegu: Metsik Kuju: Ninasarviku Mardikas.\n* 9. tase: Metsik Kuju: Hiiglaslik Viiger. Hiiglasliku viigrina mõjutab druiidi rünnak sihtmärki mürkiga, tehes 2 kahju sekundi kohta 6 sekundi jooksul.\n* 9. tase: Mürgi Immuntsus. Druiid muutub kõigi mürkide suhtes immuunseks.\n* 11. tase: Elementaalne Kuju: Salamander. Salamandrina on druiid tulekindel, kuid külmale nõrk.\n* 11. tase: Elementaalne Kuju: Jääsalamander. Jääsalamandrina on druiid külmakindel, kuid tulele nõrk.\n* 13. tase: Metsik Kuju: Roomav Puhmik. Roomava puhmikuna on druiid elektrikindel ja talub tugevalt löögikahjustusi.\n* 15. tase: Elementaalsed Kujud: Tule-, Maa-, Vee- ja Õhuelementaal, igal oma vastupidavused ja kahjustuste vähendamised.\n* 40. tase: Draakonikuju: Must Draakon. Druiid saab võime muunduda täiskasvanud mustaks draakoniks, on happekindel ja väga kõrge vastupanuvõimega.\n\nPuudused:\n* Druiididel ei ole juurdepääsu paljudele võimsatele kaitsevatele loitsudele.\n* Võitluses ei ole druiidid nii võimsad kui sõdalased, rangerid, paladinid või barbarid.",
  "532": "Võitleja",
  "533": "VÕITLEJA:\n\nVõitleja on meister, mõõgamees, sõdur ja kakleja. Ta elab või sureb oma relvade ja taktika tundmise järgi. Võitlejaid võib leida iga lahingu eesrinnast, võitlemas silmitsi koletiste ja kurikaeltega. Hea võitleja peab olema tugev ja terve, et ellu jääda.\n\nElupunktid iga taseme kohta: 1-10\n\nEelised:\n* Oskab kasutada kõiki lihtsaid ja sõjalisi relvi, bastardmõõkasid, kerget, keskmist ja rasket soomust ning kilpe.\n* Saab esimesel, teisel ja seejärel iga kahe taseme järel lisapädevuse. See on lisaks tavalisele pädevusele, mida kõik tegelasklassid saavad iga kolme taseme järel.\n* Võitleja saab relvakahjustusele iga viie taseme järel +1 ja kriitilise tabamuse vahemikule (nt 19-20 muutub 18-20) iga kümne taseme järel +1.\n* 4. tase: Võitleja võib võtta relva eriala, saades sellega +2 kahju.\n* 8. tase: Võitleja võib võtta suurema relva keskendumise, saades sellega +1 rünnaku.\n* 12. tase: Võitleja võib võtta suurema relva eriala, saades sellega +2 kahju.\n* 30. tase: Võitleja saab kriitilise tabamuse kahjukordaja +1 (nt x2 muutub x3).\n\nPuudused:\n* Võitlejad ei oma mingit võluvõimekust.",
  "534": "Munk",
  "535": "MUNGID:\n\nMungid on võitlejad, kes püüdlevad täiuslikkuse poole nii mõtiskluse kui tegevuse kaudu. Nad on mitmekülgsed võitlejad, eriti osavad relvade ja soomusteta võitluses. Kuigi mungid ei saa võluda, on neil oma unikaalne maagia. Nad suunavad peent energiat, mida nimetatakse kiks, mis võimaldab neil sooritada hämmastavaid tegusid. Munkade tuntuim oskus on vastase pimestamine relvastamata löögiga.\n\nMÄRKUS: Mitmeklassilised mungid kasutavad relvastamata võitluses rünnakute arvu määramisel ainult oma munga tasemeid.\n\nElupunktid taseme kohta: 1-8\n\nEelised:\n* Munk ründab kiiremini kui teised tegelased relvastamata:\n\n1.–3. tase: 2 rünnakut voorus\n4.–6. tase: 3 rünnakut\n7.–9. tase: 4 rünnakut\n10.–12. tase: 5 rünnakut\n13.–15. tase: 6 rünnakut. Iga 3 taseme järel alates 13. tasemest saab munk voorus ühe rünnaku juurde.\n\n* Mungarelvad: Munk võib kasutada sauasid, pistodaid, viskepistodaid ja darti väga väikeste karistustega (üks rünnak voorus vähem kui rusikatega, aga munk saab siiski iga 3 taseme järel ühe rünnaku voorus juurde).\n\n* Mida kõrgem on munga tase, seda rohkem kahjustusi tekitavad tema rusikad:\n\n1.–2. tase: 1d6\n3.–4. tase: 1d8\n5.–7. tase: 1d8+1\n8.–10. tase: 1d8+2\n11.–13. tase: 1d8+3\n14.–16. tase: 1d8+4\n17. tase+: 1d8+5\n\n* Ki-löök: 5. tasemel saab munga relvastamata rünnak kiks jõustatud ja saab +1 võluvõime koos vastavate boonustega rünnakuks ja kahjustuseks. See võluvõime boonus suureneb iga 3 taseme järel pärast 5. taset kuni +5-ni 17. tasemel.\n* Munga loomulik soomusklass algab 10-st ja suureneb iga 5 taseme järel +1 võrra.\n* Kui munk ei kanna soomust (v.a rüüd), lisab ta oma Tarkuse boonust oma soomusklassile samamoodi nagu Oskuslikkuse boonust. Kui munk on muundunud, saab ta sellest eelisest kasu ainult siis, kui tema munga tase on võrdne või suurem kui vajalik tase muundumiseks sellesse vormi.\n* Pimestavad rünnakud: Kui seda võimet kasutatakse, peab kõigi munga järgmise vooru relvastamata rünnakute ohver sooritama Vastupidavuse päästmise (KP 10 + Tarkuse muutuja + pool munga tasemest) või on ta 1 vooru pimestatud. Munk saab teha pimestava rünnaku 1/päev/tase.\n* Vältimine: Mungad suudavad vältida kahjustusi alaefektidega loitsudest. Kui munk sooritab edukalt Oskuslikkuse päästmise alaefekti loitsu suhtes, mis lubab oskuslikkuse päästmist poole kahjustuse korral, ei saa ta üldse kahjustada.\n* 2. tase: Noolemurd. Munk saab Noolemurdmise oskuse, mis annab +1 juhusliku boonuse löökidele raketirelvadest. Lisaks blokeerib munk automaatselt esimese raketirelva kahjustuse, mis teda igas voorus tabab. Munk peab raketirünnakute blokeerimiseks hoidma ühte kätt vaba.\n* 3. tase: Kiire liikumine. Munk liigub 10 jalga kiiremini kui tavaline tegelane (tavaline liikumiskiirus on 30 jalga), kuid ainult seni, kuni munk ei ole koormatud ega kanna soomust. Iga 3 taseme järel suureneb munga liikumiskiirus veel 10 jala võrra.\n* 3. tase: Rahulik meel. Munk saab +2 boonuse päästmisteks võlude ja mõjude vastu Võlukoolist.\n* 5. tase: Puhtus keha. Munk saab kontrolli oma keha immuunsüsteemi üle. Ta saab kõikide haiguste suhtes immuunsuse.\n* 7. tase: Terviklik keha. Munk saab taastada elupunkte, mis võrduvad tema munga taseme korrutisena tema Tarkuse muutujaga, üks kord iga seitsme taseme järel päevas.\n* 9. tase: Täiustatud Vältimine. Munk saab Täiustatud Vältimise oskuse, mis on tavaliselt saadaval ainult varastele.\n* 10. tase: Rohke samm. Munk võib teleporteeruda üks kord päevas nähtavasse sihtkohta.\n* 11. tase: Teemantkehа. Munk kontrollib nii hästi oma metabolismi, et ta saab kõigi mürkide suhtes immuunsuse.\n* 13. tase: Teemantsole. Munga vastu võlu kaitsta on saanud võlu vastupanu. Tema võlu vastupanu võrdub tema tasemega + 10. Võlur peab munga mõjutama võluga, peab ta võidupanusel või kõrgemalt 1d20 + võluri tase.\n* 15. tase: Värisev peopesa. See hirmutav rünnak lubab mungal seada teise olendi kehas vibratsioone, mis võivad olla surmavad. Järgmine kord, kui munk tabab olendit relvastamata rünnakuga, sureb sihtmärk, kui ta ei soorita Vastupidavuse päästmist (KP 10 + Tarkuse muutuja + pool munga tasemest). Konstruktsioonid ja surnud ei saa mõjutatud. Munk saab iga kuue taseme järel lisakasutuse Värisevast peopesast.\n* 19. tase: Tühi keha. Munk võib eeldada kehatut olekut 5 vooru, korda päevas võrdses osas tema tasemega jagatuna kahega. Kehatuna võib munk liikuda seinte kaudu ning pooled temale tabamustest ei tekita füüsilist kahju. Munga relvastamata rünnakud eiravad soomuse ja kilbi boonuseid.\n* 20. tase: Täiuslik mina. Munk on oma keha oskuste ja peaaegu maagiliste võimetega nii hästi häälestanud, et nad muutuvad maagiliseks olendiks. Nad käsitletakse edaspidi välismaalase (ekstraplaanilise olendina) mitte humanoidina. Näiteks ei mõjuta neid võlu inimese võlu. Lisaks saab munk kahjustuste vähendamise 20/+1. See tähendab, et munk ignoreerib (kohe taastab) esimesed 20 kahjustuspunkti igast rünnakust, välja arvatud juhul, kui kahjustus on tekitatud relvaga, millel on +1 täiustusboonus (või parem), loitsuga või energia vormiga (tuli, külm jne). Välismaalasena on 20. taseme munk mõjutatud loitsudest, mis tõrjuvad võlutud olendeid, nagu seaduse kaitsmine.\n\nPuudused:\n* Kaotab palju boonuseid, kui kannab soomust ja/või kasutab relvi.",
  "536": "Paladin",
  "537": "PALADIN:\n\nPaladin on julge ja puhas sõdalane, kõige hea ja tõelise kehastus. Nagu võitleja, on ka paladin võitluse mees. Kuid paladin elab õigluse, aususe, vagaduse ja rüütellikkuse ideaalide nimel. Ta püüab olla nende vooruste elav näide, et teised saaksid temalt õppida ja tema tegudest kasu lõigata.\n\nMÄRKUS: Tarkus on paladini valatud statistika. See mõjutab nende maksimaalset loitsutasandit, loitsude päästmise heitveerändeid ja lisaloitsude arvu.\n\nElupunktid taseme kohta: 1-10\n\nEelised:\n* Valdab kõiki lihtsaid ja sõjalisi relvi, kerget, keskmist ja rasket soomust ning kilpe.\n* Paladinid võivad kasutada \"Pane käed peale\" 1 kord päevas. See ravib sihtmärki paladini karisma modifikaatori ja paladini taseme korrutisena (vähemalt 1 punkt taseme kohta). Seda saab kasutada ka elava surnu kahjustamiseks, kuigi see nõuab edukat lähivõitluse puudutusrünnakut. Iga 5 taseme järel saavad paladinid ühe lisavalu.\n* Paladinid on immuunsed kõigi haigusvormide suhtes.\n* 2. tase: Lisab kõigile päästevisketele karisma modifikaatori.\n* 2. tase: Loitsimine. Paladinid omandavad võime loitsida.\n* 2. tase: Kurjuse hävitamine. Üks kord päevas võib paladin nüüd proovida kurjust hävitada ühe tavalise lähivõitlusrünnakuga. Nad lisavad oma rünnakuveerandile karisma modifikaatori (kui see on positiivne) ja teevad lisakahjustust d4 arv, mis võrdub nende paladini taseme pluss karisma modifikaatoriga. Paladinid saavad kurjust hävitada iga 10 taseme tagant ühe lisakorra.\n* 2. tase: Julguse aura. Paladinid muutuvad hirmu suhtes immuunseks ja läheduses olevad liitlased saavad +4 boonus hirmumõjude vastastele päästevisketele.\n* 3. tase: Eemalda haigus. Paladinid saavad võime eemaldada haigusi teistelt tegelastelt päevas arv kordi, mis võrdub nende tasemega jagatuna 3-ga.\n* 3. tase: Ajada eemale surnuid. Seda võimu kasutades üritab paladin kasutada oma patrooni jumaluse jõudu, et hirmutada rühma surnuid. Mida kõrgem on paladini tase ja karisma, seda suurem on nende edu šanss. Kuigi see võime sarnaneb preestri surnute eemale ajamise võimega, toimib paladini võime nagu oleksid nad kaks taset madalamad kui preester.\n\nPuudused\n* Paladin peab olema seaduslikult hea või neutraalselt hea joonduses ja peab valima jumaliku korra. See korra valik piirab paladini mitmeklassilisi võimalusi.\n* Paladin peab reageerima oma kohalolekul toimuvatele kuritegudele.",
  "538": "Rändur",
  "539": "METSLANE:\n\nMetslane on sõdalane ja metsamees. Ta on relvade kasutamises osav ning tunneb metsa radu. Metslane kaitseb tihti eksinud rändureid ja ausaid talupoegi. Metslasel peab olema loodusetundmine ja jõud, et elada täisväärtuslikku elu.\n\nMÄRKUS: Tarkus on metslase valdkond loitsude manamisel. See mõjutab nende maksimaalset loitsutasandit, loitsude tõrjepunkte ja boonuste loitsude arvu.\n\nElupunktid taseme kohta: 1-10\n\nEelised:\n* Osavus kõigi liht- ja sõjarelvade, kerge ja keskmise rüü ning kilpidega.\n* Metslased võivad valida eelistatud vaenlase esimesel tasemel. Nad saavad +1 ründamisel ja +4 kahju tekitamisel selle rassi olendite vastu. Iga viie taseme järel saavad metslased lisavaenlase ja rünnaku boonus eelmiste eelistatud vaenlaste vastu tõuseb 1 võrra.\n* Metslased võivad võidelda kahe relvaga nagu neil oleksid ambidekstri ja kahe relva võitluse oskused, kui nad kannavad kerget või üldse mitte rüüd.\n* 2. tase: Loitsude manamine. Metslased saavad võime manada loitse.\n* 6. tase: Metslane võib võtta pöörisrünnaku oskuse, kui tema paindlikkusnõue on täidetud, eirates kõiki muid nõudeid.\n* 6. tase: Loodusliku püünise seadmine. See oskus seab lõksu, mis, kui vaenlane selle vallandab, püüab kõik 20 jala raadiuses olevad vaenlased 5 vooruks, kui nad ei tee edukat refleksipäästmist. Päästmise DC on 6 pluss metslase metsiku looduse oskuse tase. Metslane saab iga 6 taseme järel pärast 6. taset Set Natural Snare'i lisakasutuse.\n* 7. tase: Metsasamm. Metslane muutub immuunseks Entangle, Web ja Spike Growth vastu.\n* 9. tase: Metslane võib võtta täiustatud kahe relva võitluse ja Manyshot oskused, isegi kui ta ei vasta eeldustele.\n* 15. tase: Metslane võib võtta teist korda täiustatud kahe relva võitluse ja Manyshot oskused, mida ükski teine klass teha ei saa.\n\nPuudused:\n* Metslased saavad oskusi aeglasemalt kui võitlejad.\n* Metslased ei alusta raskerüü oskusega.",
  "540": "Varas",
  "541": "VARG:\n\nVarg on osav vargapät, kelle eesmärgiks, olgu hea või halb, on oma oskusi rakendada. Kavalus, kiirus ja salakavalus on tema tunnusjooned. Kas ta suunab oma anded süütute möödujate ja rikaste kaupmeeste vastu või rõhujate ja koletiste vastu, on varga enda valik.\n\nElupunkte taseme kohta: 1-6\n\nEelised:\n* Oskab kasutada kõiki lihtrelvi, vibusid ja kerget rüüd.\n* Vargad saavad rohkem oskuspunkte taseme kohta kui ükskõik milline teine tegelasklass. Neid lisapunkte saavad nad kasutada klassioskuste, nagu lõksude eemaldamine, varjumine, taskuvargus ja maagilise seadme kasutamine, ostmiseks.\n* Varitsusrünnak: Vargad saavad vaenlasi varitsedes teha lisaks 1d6 kahju, ning veel 1d6 kahju iga kahe taseme järgi pärast esimest taset. Rünnak loetakse varitsusrünnakuks, kui see tabab vaenlast selja tagant, toimub 2 sekundi jooksul pärast varjumisest või nähtamatusest väljumist, või kui sihtmärk on halvatud, kinni peetud, uimastatud, magav, segaduses, rumal, kinni püütud või petetud. Lühimõõgad, viskedaggerid, nooled, lühivibud, koosnevad lühivibud, kergeristsed, lingud, kepid ja rusikavõitlus teevad ühe lisatäringu varitsusrünnaku kahju. Lähivõitluse daggerid teevad kaks lisatäringut varitsusrünnaku kahju.\n* 2. Tase: Pääsemine. 2. tasemel jõudnud vargal on võime vältida alaefekti loitsude kahjustamist. Kui vargas sooritab eduka refleksisalvestuse piirkondliku mõjuloitsu vastu, mis lubab refleksisalvestusega poole kahju, siis ta ei saa üldse kahju.\n* 3. Tase: Ebatavaline Kõrvalehoid. Vargad säilitavad oma Osavusboonuse Rüüklassile, kui neid ründab nähtamatu vaenlane.\n* 6. Tase: Parema taseme Ebatavaline Kõrvalehoid: Vargaid ei saa Varitsusrünnaku abil rünnata teine vargas, kui ründaja on neli või rohkem taset kõrgem.\n* 10. Tase: Boonusoskus. Vargale antakse boonusoskus ning ta saab kättesaadavaks mitmeid uusi oskusi, mis on saadaval ainult varastele. Nende hulka kuuluvad Nõrgestav Löök, Täiustatud Pääsemine, Libe Mõistus, Kaitserull ja Võimaluste Kasutamine.\n* 13. Tase: Boonusoskus.\n* 16. Tase: Boonusoskus.\n* 19. Tase: Boonusoskus.\n* 22. Tase: Boonusoskus. See on viimane boonusoskus, kuna sel punktil võib varas hankida kõik viis erilist oskust, mis esmakordselt saadi 10. tasemel.\n* Iga 5 taseme järel saavad vargad +1 õnne.\n\nPuudused:\n* Vargad ei oma loitsimisvõimet ja nende võitlusvõime on lähivõitluses kehv.",
  "542": "ILMATERI VALUKANDJA:\n\nIlmater, tuntud ka kui Nuttev Jumal, on kannatuste ja visaduse jumal. Õpetatud, et teiste kannatuste talumine on suurim ohverdus, leidub Ilmateri valukandjaid seal, kus nõrgemaid rõhutakse. Valukandjad on tuntud oma heategevuse, alandlikkuse ja kõikumatult kindla usu poolest isegi kõige raskemates olukordades.\n\nEelised:\n\n* Rahustav puudutus 1/päevas (ravib 2d8+5 elupunkti ja ravib mürgitust, haigust, veritsevaid haavu ja valu mõjusid)\n* 6. tase: Võib kasutada Ilmateri Vastupidavust 1/päevas (lubab mitte-kurjal liitlasel taluda rohkem valu, kuid kannatada ka rohkem valu, andes neile +20 vastupidavuse boonus ja -3 haavatavust füüsilisele kahjule 8 tunniks)",
  "543": "VAIMUTARK POOLHOBLIT:\n\nVaimutargad poolhoblitid on metsikud ja eraklikud kergedjalgsed ning suurüdamlikud poolhoblitite sugulased. Neid leidub kõige sagedamini Kuningriikide lõunaosas asuvates metsades, elades väikestes kogukondades. Vaimutarku poolhoblitid ei nähta tihti suurlinnades, kuid nad võivad aeg-ajalt asuda maailma avastama neile teadaolevatel põhjustel. Vaimutarkade asulate külastajad teatavad sageli, et poolhoblititel on kaaslastega nii tihe side, et nad suudavad omavahel suhelda ilma rääkimata.\n\nEelistatud klass: Barbaar\n\nEelised:\n* +2 osavusele.\n* +2 liikumise vaiksuse kontrollidele.\n* +1 tabamisel lingude ja viskerelvadega.\n* +2 moraaliboonus hirmu vastu pääsemise katsetel.\n* Saab 1,5 korda oma jõu boonust kahjustusteks lingude ja viskerelvadega, nagu kahe käega relvadega.\n\nPuudused:\n* -2 intelligentsusele.",
  "544": "TALOSe TORMIISAND:\n\nTalos Hävitaja on tormide ja hävingu jumal. Paljudele jahimeestele ja druiididele nuhtluseks, kasutab Talos oma kurjuse levitamiseks preestreid, Tormiisandeid. Tormiisandid terroriseerivad põllumajanduskogukondi üle kogu Faeruni, ähvardades hävinguga, kui kõik ei lepita Hävitajat. Nad on tuntud oma vägivaldse terrorismi ja hoolimatu loomu poolest.\n\nEelised:\n\n* 5/- elektritakistus\n* Talose õnnistus 1 kord päevas (5 raundi jooksul suurendab preester tekitatud elektrikahjustust 30%)",
  "545": "TEMPUSE VÕITLEJAD:\n\nLahingute Isand, Tempus, on palveldatud sõdalaste poolt üle kogu Faeruni. Nagu sõda leidub peaaegu igas tsiviliseeritud maailma osas, nii leidub ka Tempuse Võitlejaid. Võitlejad võitlevad vapralt ja innustavad oma kaaslasi väärikatele tegudele. Nad on tuntud oma vapruse ja järeleandmatuse poolest.\n\nEelised:\n\n* Omandab automaatselt Lahingurelv: Kirves ja Relva Fookus: Kirves oskused.\n* Tempuse Meisterlikkus 1/päevas (saaja saab +6 rünnaku ja kahju kõikide relvadega 3 vooruks)",
  "546": "HELMI VALVUR:\n\nTuntud ka kui Tema, Kes Ei Maga, on Helm valvurite jumal. Tema teenrid, Valvurid, on alati valvel sissetungijate, varaste ja igasuguste petturite vastu. Valvureid tuntakse nende karmi hoiaku, lojaalsuse ja kompromissitu eetika poolest.\n\nEelised:\n\n* Helmi Kilp 1/päev (annab saajale +4 üldist soomuseklassi boonus 10 vooruks pluss 1 voor igal kleriku tasemel)\n* Helmi Valvus 1/päev (võimaldab saajal näha nähtamatuid olendeid ja annab neile immuunsuse une, pimeduse, väsimuse ja varitsusrünnakute suhtes 30 vooruks)",
  "547": "SELUNE HÕBETÄHT:\n\nSelunet kutsutakse sageli Kuujumalannaks tema sideme tõttu hõbedase kuuga, mis tiirleb Faeruni ümber. Ta on kuu ja rändurite jumalanna. Tema preestrid, keda nimetatakse Hõbetähtedeks, rändavad kaugele, et aidata rõhutuid ja uurida kadunud paiku. Hõbetähtedele on omased avatud meel ja sallivus ning nende vihkamine eelarvamuste vastu.\n\nEelised:\n\n* Selune Vabadus 1 kord/päevas (annab saajale Liikumisvabaduse 5 vooru/tase)\n* Kuu Kilp 1 kord/päevas (annab saajale 20/- maagialöögikindluse 5 vooru/tase)",
  "548": "LATHANDERI HOMMIKUVALITSEJA:\n\nLathander, Hommikuvalitseja, on koidiku ja uuenemise jumal. Tema preestrid, kes jagavad tema tiitlit, võib leida üle kogu maailma, aidates kogukondadel kasvada ja taastuda pärast raskusi. Hommikuvalitsejad on tuntud oma lahke ja optimistliku olemuse poolest.\n\nEelised:\n\n* Paremad tõrjumisvõimed\n* Lathanderi Uuenemine 1/päev (ravib 6x klerikutaseme võrra elupunkte ja ravib energia äravoolu)",
  "560": "ILMATERI PALADIN:\n\nIlmateri paladinid austavad kannatuste jumalat. Nad võtavad lahingus teadlikult enda peale kõige kohutavamad haavad, et hoida teisi kannatustest. Neid tuntakse tavaliselt nende alandlikkuse poolest.\n\nEelised:\n* 2. tase: Paladin saab piiramatult kasutada võimet \"Kilp Teine\" (mis jagab liitlase saadud kahju pooleks, põhjustades, et teine pool langeb paladinile).\n* 6. tase: Paladini tervendavad loitsud ja võimed tervendavad 50% rohkem elupunkte, kui need kasutatakse kellegi teise kui paladini peal.\n* 11. tase: Tervendavate loitsude ja võimete boonus suureneb 50%-lt 100%-le.",
  "561": "HELM'I PALADINID:\n\nHelm'i paladinid järgivad valvurite jumala õpetusi. Nad on pühendunud nõrkade kaitsmisele ja tähtsate kohtade kaitsmisele rünnakute eest.\n\nEelised:\n* 2. tase: Valvamise tegevust kasutades saavad paladin ja kõik läheduses olevad liitlased 20 jala raadiuses +2 AC boonus.\n* 6. tase: AC boonus Valvamise tegevuse kasutamisest suureneb +4-ni.\n* 11. tase: Valvamise tegevust kasutades suudab paladin näha läbi illusioonide nagu Tõeline Nägemine.",
  "562": "MYSTRA PALADINID:\n\nMystra paladinid tagavad, et jumalanna maagia väed ei ole kasutatud kurjuseks. Nad otsivad üle kogu Faeruni kurje võlureid, et kaitsta tsivilisatsiooni ja hoida heatahtlikke võlureid vastutustundetu maagia kasutamise tagajärgede eest.\n\nEelised:\n* 2. tase: Paladin saab ühe astme Soomustatud Arkaanis, vähendades nende arkaanilise loitsu rikke riski 35% võrra.\n* 6. tase: Paladin saab veel kaks astet Soomustatud Arkaanas, vähendades nende arkaanilise loitsu rikke riski kokku 105% võrra (lubades neil kanda kõige raskemaid soomuseid ja kilpe ilma loitsude ebaõnnestumise riskita).\n* 11. tase: Kõik paladini poolt tekitatud tule-, külm-, elektri-, happe- ja maagiakahjustused suurenevad 20%. See liitub oskustega nagu Leegi Vaim ja Maagiajõu Meister. See boonust kehtib nii loitsudele nagu Tulekera kui ka võimetele nagu Kurjuse Purustamine.",
  "563": "VANADE ORDU MUNGAD:\n\nVanade ordu munkadel ei ole kindlat jumalat, keda nad kummardavad, kuid nad on huvitatud filosoofilistest debattidest ja enesevaatlusest.\n\nEelised:\n* 2. tase: Munk lisab nüüd oma tarkuse boonuspunktid uuesti Pimestava Rünnaku raskusastmele.\n* 18. tase: Munk lisab nüüd oma tarkuse boonuspunktid uuesti Väriseva Palme raskusastmele.",
  "564": "MURDUNUD ÜHTE KUULUVAD MUNGAD:\n\nMurdunud Ühte kuuluvate munkade ordu austab kannatuste jumalat Ilmaterit. Nad püüavad taluda nii oma väljaõppe valu kui ka teiste valu.\n\nEelised:\n* 2. tase: Munk saab ühe korra päevas kasutada Oma Kätega Paranemist. Iga tase, mis annaks mungale Kasutage Keha Terviklikkust, annab selle asemel ühe korra lisaks Oma Kätega Paranemist. Murdunud Ühte kuuluva munga kasutatuna taastab Oma Kätega Paranemine sama palju TP-d kui Keha Terviklikkus (munga tase * tarkuse boonused) ning seda saab kasutada ka teistele olenditele.\n* 6. tase: Munk saab 2/- vastupanu kõigile füüsilistele kahjustustele. Iga 4 taseme järel saab veel 1/- vastupanu juurde.",
  "565": "TUMEDAKUU MUNKADE ORDU:\n\nTumedakuu munkade ordu järgijad kummardavad Shari, pimeduse ja kaotuse jumalannat. Nad kasutavad oma mungaõpetust teekonnana isikliku ja vaimse väe saavutamiseks.\n\nEelised:\n* 2. tase: Munk saab varitsusrünnaku boonuseks 1d6. Iga nelja lisanduva munga taseme järel alates 2. tasemest saab munk veel 1d6 varitsusrünnaku kahju.",
  "566": "Musta Varese munk",
  "567": "MUSTA RAA KLOOSTRI MUNKADE:\n\nMusta Ra Kloostrit rajas Valas Must Ra, pool-drow orjast, kes oli sunnituna orjuses Alamaailmas. Kasutades oma legendaarseid võitluskunstide oskusi, põgenes ta orjusest ja võitles end pindmaailma. Mungad, kes järgivad Musta Ra eeskuju, omavad keskset eesmärki: võidelda orjuse vastu.\n\nEelised:\n* 2. tase: Munk saab +2 kahju vaenlaste rühmade vastu, kes tavaliselt praktiseerivad orjust, nagu drow'd, duergarid, mõistuseussid, yuan-ti'd, kuradid, Thaylased ja Bane'i ning Iyachtu Xvimi järgijad. Iga nelja munga taseme järel alates 2. tasemest saab munk nende vaenlaste vastu veel +1 kahju.",
  "569": "VÕLUR:\n\nVõlurid on maagia praktiseerijad, kes on sündinud loomupärase võimega loitse valada. Arvatakse, et nende soontes voolab mõne võimsa olendi veri; võib-olla on nad isegi draakonite järglased inimkuju kandes. Sellest hoolimata on võluri maagia intuitiivne, mitte loogiline. Võlurid teavad vähem loitse kui võlurõpetajad ja omandavad loitse aeglasemalt, kuid nad saavad loitse valada sagedamini ja neil pole vajadust loitse ette valmistada. Võlurid ei saa spetsialiseeruda maagiale nii nagu võlurõpetajad. Peale nende erinevuste on võlur väga sarnane võlurõpetajale.\n\nMÄRKUS: Võlur ei õpi loitse pärgamentidelt. Ta valib iga taseme tõustes uued loitsud. Karisma on võluri valamisstatistika. See mõjutab nende maksimaalset loitsutaseme taset, loitsude päästmise täringuveeretuste raskusastme klassi ja lisaloitsude arvu.\n\nElupunktid taseme kohta: 1-4\n\nEelised:\n* Osav kõigi lihtrelvadega.\n* 6. tase: Võlur võib ühe oma tuntud loitsu asendada sama taseme teise loitsuga. Ta võib seda teha iga kahe taseme järel pärast 6. taset. Võlur võib asendada loitsud, mis on vähemalt kaks loitsutaset madalamad kui kõrgeim loitsutase, mida ta saab valada (nt ainult 1. taseme loits, kui võlur saavutab 6. taseme), kuigi ta saab asendada 8. taseme loitsud alates 20. tasemest ja 9. taseme loitsud alates 22. tasemest.\n\nPuudused:\n* Alustab ilma oskusteta rüüdes ja on väga kehv lähivõitluses.",
  "580": "Domeeniloitsud:\n1: Need, Käsk\n2: Õudus, Vaikus\n3: Karm Sarm, Jäik Mõtlemine\n4: Hirmurüü, Emotsioon: Meeleheide\n5: Valitsemine, Suurem Käsk\n6: Nõdrameelsus, Võimuesitus: Vaikus\n7: Kontrolli Laipu, Kaakohin\n8: Orjasta, Võimas Karje\n9: Massiline Valitsemine, Võimuesitus: Tappa",
  "581": "Domeeni loitsud:\n1: Usuba Rüü, Peegeldav Rünnak\n2: Peata Isik, Loitsukilp\n3: Kaitseviit, Kaitse Nooletormi Eest\n4: Surmavöönd, Kaitsev Harmoonia\n5: Pagendus, Tõrjumine\n6: Terade Ring, Tõrjumatu Kerakilp\n7: Vankumatu Vaimu Pühadus, Seitse Silma\n8: Elementaarne Barjäär, Kate\n9: Aigis, Raudkeha",
  "582": "Valdkonna Loitsud:\n1: Härja Vastupidavus, Teise Kaitse\n2: Abi, Ülistus\n3: Tõsiste Haavade Paranemine, Maagiline Kaitsering Kurjuse Vastu\n4: Tunnete: Lootus, Otiluke'i Vastupidav Sfäär\n5: Nõrkusseisund, Suurem Taastamine\n6: Kivinahk, Trolli Vastupidavus\n7: Meele Kindel Pühadus, Eldathi Udu\n8: Püha Aura, Raudkehastumine\n9: Kohutav Kuivamine, Massiline Tervendamine",
  "583": "Valdkonna loitsud:\n1: Haldjatuli, Päikesepõletus\n2: Aganazzari tulerahe, Surnute peatamine\n3: Surmakaitse, Taastamine\n4: Püha löök, Lathanderi kaitsekilp\n5: Surnute ülestõusmine, Soli kõrvetav kera\n6: Suurem Lathanderi kaitsekilp, Ravimine\n7: Suurem taastamine, Päikesekiir\n8: Elujõu aura, Ülestõusmine\n9: Massiline tervendamine, Meteooride sadu",
  "584": "Domeeni loitsud:\n1: Kassi Anu, Uni\n2: Pimedus, Hägu\n3: Nähtamatuskera, Peegeldus\n4: Haigutamine, Täiustatud nähtamatus\n5: Lutzaeni Kohalik Teleport, Loitsude Varastamine\n6: Ülem Võlukujutus, Efektide Varastamine\n7: Mass Kiirus, Vari\n8: Mass Nähtamatus, Simulaakrum\n9: Musta Katastroofi Tera, Täiuslik Nähtamatus",
  "585": "Domeeni loitsud:\n1: Tuvasta, Tuvasta Olend\n2: Maagiline Nägemus, Selgeltnägemus\n3: Tühista Maagia, Eemalda Maagia\n4: Tõeline Nägemine, Karje\n5: Võimusõna: Tervenda, Võimusõna: Vaikus\n6: Võimusõna: Pimesta, Loitsujada\n7: Võimas Karje, Lootusetuse Sümbol\n8: Võimusõna: Tapa, Surma Sümbol\n9: Timuka Silmad, Bansiidi Ulgu",
  "586": "Domeeniloitsud:\n1: Haldjatuli, Kuuosakesed\n2: Kuuoda, Otiluke'i Vastupidav Sfäär\n3: Kutsu Lehm, Kuumüür\n4: Emotsioon: Raev, Kummitusrüü\n5: Kaitse Maagiaenergia eest, Jõuväli\n6: Rändrahn, Jumalik Kilp\n7: Võlukaitseväli, Lutzaeni Kohalik Teleport\n8: Prismaatiline Pihusti, Gravitatsiooni Pööre\n9: Elementide Leegion, Teleport-samm",
  "587": "Domeeni Loitsud:\n1: Hukatus, Sähmav Haare\n2: Gedlee Elektriline Silmus, Tormikilp\n3: Äikest Kutsuma, Pikselöök\n4: Kaitse Elektrilöögi eest, Staatiline Laeng\n5: Pallvälk, Ahelvälgatus\n6: Happerünak, Pööris\n7: Tulemaru, Piksekahur\n8: Maavärin, Elus Pikne\n9: Piksekruvi, Kättemaksutorm",
  "588": "Aladomivaldkonna loitsud:\n1: Värs, Tõeline Tabamus\n2: Ammuta Pühast Jõust, Palve\n3: Jutlustamine, Terasest Tuulelöök\n4: Duel, Emotsioon: Raev\n5: Võitleja Jõud, Kaootilised Käsud \n6: Terade Ring, Vaimne Viha\n7: Mordenkaineni Mõõk, Tenseri Muundumine\n8: Elujõu Aura, Rauakeha\n9: Katastroofi Must Mõõk, Timukasilms\n",
  "669": "MAKSIMAALSED RÜNNAKUD:\n\nOled õppinud, kuidas maksimeerida oma rünnakute mõju lühikese keskendunud rünnaku ajal.\n\nEeldused: 4 taset Kontsentratsioonis ja Relva Erialas kahe relva puhul.\n\nKasu: Kõik rünnakud teevad maksimaalset kahju 5 vooru jooksul. Kui sul on 12 või rohkem sõdalase taset, saad lisaks +4 rünnakuboonuse ja +4 kriitilise ohu ulatuse kestuse ajaks.",
  "670": "VISADUS:\n\nSa oled tavapärasest vastupidavam.\n\nKasu: Iga kord, kui sa selle tunnuse omandad, saad +3 elupunkti, lisaks veel ühe elupunkti iga taseme kohta. Metslased saavad iga metslase taseme kohta +3 elupunkti asemel +1. Tulevastel tõusmistel saad lisaelupunkte.\n\nEriomadus: Sa võid selle tunnuse Icewind Dale 2-s omandada kuni 5 korda.",
  "671": "SUUR VISADUS:\n\nSa oled tavapärasest vastupidavam.\n\nKasu: Saad +3 boonust kõikidele visaduspäästmistele.",
  "672": "RAUDNE TAHE:\n\nSul on tavapärasest tugevam tahe.\n\nKasu: Saad +3 boonuse kõikidele Tahte päästmisvisetele.",
  "673": "VÄLGUKIIRED REFLEKSID:\n\nSinu refleksid on tavapärasest kiiremad.\n\nKasu: Saad +3 boonust kõikidele refleksitõrjetele.",
  "674": "EKSOOTILISE RELVA VALDAMINE, KURAMUSMÕÕK:\n\nSa valdad kuramusmõõga kasutamist ühe käega.\n\nEelis: Ründamisel kasutad relva tavaliselt. Kaks taset selles oskuses annavad Relvakontsentratsiooni, mis lisab +2 tabamisele ja kahjustusele. Kolm taset oskuses annavad Relvaspetsialiseerumise, mis lisab +5 tabamisele ja kahjustusele. Relvaspetsialiseerumist võivad valida ainult tegelased, kellel on vähemalt neli sõdalase taset.\n\nTavaline: Tegelane, kes kasutab relva, milles ta ei ole vilunud, saab -4 karistust ründevaludele.\n\nEriomadus: Sõdalased valdavad kõiki eksootilisi relvi. Seda oskust on võimalik mitu korda omandada.",
  "675": "VÕITLUSRELVA OSAVUS, KIRVES:\n\nSee oskus võimaldab sul omandada osavuse kirvestega.\n\nEelised: Sa teed relvaga rünnakutäringuid tavaliselt. Kaks taset selles oskuses annavad Relvakontsentreerumise, mis annab +2 tabamisele ja kahjustusele. Kolm taset selles oskuses on Relvaspetsialiseerumine, mis annab +5 tabamisele ja kahjustusele. Ainult võitlejatel, kellel on neli või enam taset, võib olla Relvaspetsialiseerumine.\n\nTavaline: Tegelane, kes kasutab relva ilma selles osav olemata, kannatab -4 karistust rünnakutäringutel.\n\nEri: Barbarid, võitlejad, paladinid ja rändurid on kõikide võitlusrelvade osas osavad. Seda oskust on võimalik mitu korda omandada.",
  "676": "OSKUS MARSRÜNNDAVATE RELVADEGA, VIBU:\n\nSee anne võimaldab sul omandada oskuse vibudega.\n\nEelised: Relvaga ründamisel rakendad tavalisi täringuveeretusi. Kaks taset selles annes on Relvakeskendumine, mis annab +2 tabamusele ja kahjule. Kolm taset annes on Relva Eritihe, mis annab +5 tabamusele ja kahjule. Relva Eritihet saavad omandada ainult tegelaskujud, kellel on võitlejana vähemalt neli taset.\n\nTavaline: Tegelaskuju, kes kasutab relva oskamata, saab rünnakutele -4 karistuse.\n\nEri: Barbarid, võitlejad, paladinid ja rändurid valdavad kõiki marsirelvi. Seda annet on võimalik mitu korda omandada.",
  "677": "SOTILARELVA OSKUS, KETINUI:\n\nSelle oskuse omandamine võimaldab kasutada ketinuge.\n\nEelised: Rünnakuveeretused relvaga sooritatakse tavaliselt. Kaks taset selles oskuses annab Relvakontsentreerumise, mis tõstab tabamis- ja kahjustusnäitajat +2 võrra. Kolm taset selles oskuses annab Relvaspetsialiseerumise, mis tõstab tabamis- ja kahjustusnäitajat +5 võrra. Relvaspetsialiseerumist võivad omandada ainult tegelaskujud, kellel on neli või enam võitleja taset.\n\nTavaline: Tegelaskuju, kes kasutab relva ilma sellega oskuseta, kannatab -4 karistust rünnakuveeretustel.\n\nEri: Barbaarlased, võitlejad, paladinid ja rändurid valdavad kõiki sotilarelvi. Seda oskust on võimalik mitu korda omandada.",
  "678": "SUUREMÕÕGAVÕITLUSE OSKUS:\n\nSee oskus võimaldab sul omandada meisterlikkuse suurmõõkade kasutamisel.\n\nEelised: Relvaga ründamisel sooritad tavalised täringuveeretused. Kaks taset selles oskuses annab Relvarõhk, mis lisab +2 tabamisele ja kahjustusele. Kolm taset selles oskuses annab Relvaspetsialiseerumise, mis lisab +5 tabamisele ja kahjustusele. Relvaspetsialiseerumist võivad soetada ainult tegelaskujud, kellel on neli või rohkem võitleja taset.\n\nTavapärane: Tegelaskuju, kes kasutab relva ilma selles oskuseta, saab ründevisetel -4 karistust.\n\nEri: Barbarid, võitlejad, paladinid ja rajajad valdavad kõiki sõjarelvi. Sa võid seda oskust omandada mitu korda.",
  "679": "SÕJARELVA OSAVUS, HAAMER:\n\nSee anne võimaldab sul olla osav haamritega.\n\nEelised: Relvaga ründamisel sooritad tavapäraseid rünnakuviskeid. Anne kaks taset on relvakontsentratsioon, mis annab +2 tabamisele ja kahjustusele. Kolm taset annes on relvameisterlikkus, mis annab +5 tabamisele ja kahjustusele. Relvameisterlikkust võivad valida ainult tegelased, kellel on vähemalt neli võitleja taset.\n\nTavaline: Tegelane, kes kasutab relva ilma sellega osav olemata, kannatab -4 karistust rünnakuvisetel.\n\nEri: Barbaarlased, võitlejad, paladinid ja jahimehed on kõik osavad sõjarelvades. Seda annet on võimalik mitu korda omandada.",
  "680": "SUURTE MÕÕKADE VÕITLUSOSKUS:\n\nSee oskus võimaldab sul suurte mõõkadega osavalt ringi käia.\n\nEelised: Ründetäringud veered tavapäraselt. Kaks astet selles oskuses annavad Relvafokuse, mis lisab +2 tabamisele ja kahjustusele. Kolm astet oskuses annavad Relvaspetsialiseerumise, mis lisab +5 tabamisele ja kahjustusele. Relvaspetsialiseerumist võivad valida ainult need tegelased, kellel on vähemalt neli taset võitlejana.\n\nTavapärane: Tegelane, kes kasutab relva, milles ta osav ei ole, saab -4 karistuse ründetäringutel.\n\nEri: Barbaarlased, võitlejad, paladinid ja rajajad on osavad kõigi sõjarelvadega. Seda oskust on võimalik mitu korda omandada.",
  "681": "OSKUS RELVAGA, HARGI:\n\nSee vägitegu lubab sul omandada oskuse hargidega.\n\nEelised: Relvaga ründamisel veeretad täringuid tavapäraselt. Kaks taset selles vägiteos annavad Relvakontsentratsiooni, mis annab +2 tabamisele ja kahjustusele. Kolm taset vägiteos annavad Relvaspetsialiseerumise, mis annab +5 tabamisele ja kahjustusele. Relvaspetsialiseerumise võivad omandada ainult tegelased, kellel on vähemalt neli taset Võitlejana.\n\nTavaline: Tegelane, kes kasutab relva ilma selles oskuslik olemata, saab -4 karistust ründetäringutel.\n\nEri: Barbarid, võitlejad, paladinid ja rändurid valdavad kõiki lahingurelvi. Seda vägitegu on võimalik mitu korda omandada.",
  "682": "LIIHTRELVA OSKUS, ARBALEST:\n\nSa mõistad, kuidas kasutada arbaletti.\n\nEelis: Sa sooritad rünnakurulle lihtrelvadega tavaliselt. Kaks taset selles oskuses annab relvarõhu, mis annab +2 tabamisele ja kahjustusele. Kolm taset oskuses annab relvaspetsialiseerumise, mis annab +5 tabamisele ja kahjustusele. Ainult tegelased, kellel on neli või rohkem võitleja taset, võivad võtta relvaspetsialiseerumise.\n\nTavaline: Tegelane, kes kasutab relva ilma oskuseta, kannatab -4 karistust rünnakurullidel.",
  "683": "LIHTRELVA OSKUS, NUI:\n\nSa mõistad, kuidas kasutada nugasid.\n\nEelis: Teed rünnakurulle lihtrelvadega tavaliselt. Kaks taset selles oskuses annab Relva Fookuse, mis annab +2 tabamisele ja kahjustusele. Kolm taset selles oskuses annab Relva Spetsialiseerumise, mis annab +5 tabamisele ja kahjustusele. Ainult tegelased, kellel on neli või enam võitleja taset, võivad võtta Relva Spetsialiseerumise.\n\nTavaline: Tegelane, kes kasutab relva ilma selles oskav olla, saab -4 karistust rünnakurullidele.",
  "684": "LIIHTRELVA OSKUS, LASKERELVAD:\n\nSa mõistad, kuidas kasutada laskerelvi nagu nooled ja lingud, samuti maagilisi kaugrünnakuid, mis nõuavad rünnakuviset.\n\nEelis: Tavapäraste lihtrelvadega teed rünnakuviskeid tavaliselt. Kaks astet selles oskuses annab Relva Fookuse, mis annab +2 tabamisele ja kahjustusele. Kolm astet annab Relva Spetsialiseerumise, mis annab +5 tabamisele ja kahjustusele. Relva Spetsialiseerumist võivad võtta ainult tegelased, kel on neli või enam taset Võitlejana.\n\nTavaliselt: Tegelane, kes kasutab relva ilma selles oskuseta, saab -4 karistuse rünnakuvisetel.\n\nMärkus: Lühivibu ja pikkvibu kasutavad Sõjalise Relva Oskust, Vibu.",
  "685": "LIHTRELVA OSKUS, SAUAKEPP:\n\nSa mõistad, kuidas kasutada sauakeppe.\n\nKasu: Teed rünnakurulle lihtrelvadega tavaliselt. Kaks astet selles oskuses annab relva fookuse, mis annab +2 tabamisele ja kahjustusele. Kolm astet oskuses annab relva spetsialiseerumise, mis annab +5 tabamisele ja kahjustusele. Ainult tegelased, kellel on vähemalt neli taset võitleja klassis, võivad võtta relva spetsialiseerumise.\n\nTavaline: Tegelane, kes kasutab relva ilma selles oskuseta, kannatab -4 karistust rünnakurullidel.",
  "686": "Lihtrelv, väike tera/käsitlus",
  "687": "LIHTRELVA OSKUS, VÄIKESED TERAD/RELVATU VÕITLUS:\n\nSa mõistad, kuidas kasutada väikeseid terariistu nagu pistodad ja lühimõõgad, ning oskad võidelda relvatus võitluses loomulike relvade ja maagiliste lähivõitlus puuterünnakutega, mis nõuavad rünnakuviset, nagu Näiteks Valguse Tekitamine või Šokeeriv Haare.\n\nKasu: Tavarelvade rünnakuvisked sooritad sa tavalisel viisil. Kaks taset selles oskuses annavad Relva Fookuse, mis annab +2 tabamisele ja kahjustusele. Kolm taset oskuses on Relva Spetsialiseerumine, mis annab +5 tabamisele ja kahjustusele. Relva Spetsialiseerumise võivad valida ainult tegelased, kellel on vähemalt neli taset Võitleja klassis.\n\nTavaline: Tegelane, kes kasutab relva, milles ta ei ole osav, saab -4 karistuse rünnakuvisetel.",
  "688": "MÜRGILE VASTUPANU:\n\nAastate jooksul on mõned sinu hõimust õppinud end kontrollitud annustega mürkidele vastupidavaks tegema, et nende mõjude vastu immuunsust arendada. Mõned nõrgenevad, kuid tugevad kohanevad.\n\nEeldus: Hall kääbus, poolork\n\nKasu: Sa saad +4 boonus Fortitude'i päästmisvisetes mürgi vastu. Lisaks, iga sekund kui sa võtaksid mürgikahju, väheneb võetav kahju 1 võrra.\n\nEri: Sa võid selle võime valida ainult 1. taseme tegelaskuju puhul.",
  "689": "Parendatud Metsiku Kuju",
  "690": "PARANDATUD METSAMUUTUS:\n\nSaad kasutada oma Metsamuutuse võimet sagedamini ja tõhusamalt.\n\nEeltingimus: 3 druiidi taset\n\nKasu: Saad lisakasutuse Metsamuutuse jaoks päevas. Lisaks loetakse sind metsamuutunult 3 taset kõrgemaks, mis määrab su muundunud vormi võimsuse, kuid see ei anna sulle juurdepääsu uutele vormidele varem. Seda vägitegu võib võtta kuni kolm korda.",
  "691": "Parandatud raev",
  "692": "PARENDATUD RAEV:\n\nSaad kutsuda esile oma barbaarse raevu sagedamini ja jõulisemalt.\n\nEeltingimus: vähemalt 1 tase barbaarina\n\nKasu: Saad lisakasutuse Barbaarsest Raevust päevas. Samuti saad lisaks +1 jõudu ja vastupidavust raevu ajal; need boonused liidetakse olemasolevate raevuefekti boonustega. Seda vägitegu võib omandada kuni kolm korda.",
  "693": "Parem Purustamine",
  "694": "TÄIUSTATUD LÖÖK:\n\nSaad kasutada oma Kurjuse Löögi võimet sagedamini ja suurema jõuga.\n\nEeltingimus: 2 paladini taset\n\nKasu: Saad igapäevaselt lisakasutuse Kurjuse Löögi jaoks. Lisaks lisatakse Kurjuse Löögi kahjustusele uuesti sinu Karisma muudetaja võrra d4 täringuid. Seda vägitegu võib võtta kuni kolm korda.",
  "695": "Parendatud Vaimude Peletamine",
  "696": "PARANDATUD TAGANEMINE:\n\nSa võid kasutada oma Surnute Taganemise võimet sagedamini ja taganeda võimsamatelt surnutelt.\n\nEeltingimus: 1 kleriki või 3 paladini tase\n\nKasu: Saad lisakasutuse Surnute Taganemiseks päevas. Samuti loetakse sind 3 taseme võrra kõrgemaks, et määrata, kui võimsaid surnuid sa suudad taganeda. Seda vägitegu võib omandada kuni kolm korda.",
  "697": "Tasandite Pööre",
  "698": "TASANDILINE TÕRJUMINE:\n\nVõid tõrjuda mitte ainult surnuid, vaid ka olendeid Välistasanditelt.\n\nEeltingimus: 1 preestri tase või 3 paladini taset\n\nKasu: Oskused ja võimed, mille abil tõrjud surnuid, võivad samuti tõrjuda kuradeid ja teisi olendeid Välistasanditelt.",
  "699": "Mürgista Relv",
  "700": "RELVA MÜRGITAMINE:\n\nOled omandanud harva õpetatava mürkija oskuse. Oskad mürki hankida ja kasutada.\n\nEeltingimus: 1 tase varga klassis, alkeemia 8 või kõrgem\n\nKasu: Kord päevas võid oma relvi mürkida. Järgmise 5 vooru jooksul iga sinu relvaga (kaasa arvatud kaugrelvad) tehtud tabamus mürgitab sihtmärki, kui see ei soorita vastupidavuse (Fortitude) päästmist (raskusaste 6 + sinu alkeemia oskus). Kui sihtmärk on mürgitatud, saab ta järgneva 6 sekundi jooksul 12 mürkkahjustust.",
  "701": "HALVAV LÖÖK:\n\nVaritsusrünnakut tehes suudad anda vaenlasele hävitava löögi, mis nõrgestab teda.\n\nEeltingimus: 10. tase varas\n\nKasu: Iga kord, kui tegelane sooritab eduka varitsusrünnaku, tekitab rünnak tavapärast kahju ja põhjustab ajutist jõukahju 1 punkti iga 3 varga taseme kohta. Jõukahju kestab 10 vooru.",
  "702": "VERESOO:\n\nSinu oskus varitsusrünnakutega võimaldab põhjustada veritsevat haava.\n\nEeldus: Vähemalt üks tasand varga klassis, baasrünnaku boonus +4 või kõrgem.\n\nKasu: Võimaldab vargal ohverdades 1d6 punkti varitsusrünnaku kahjust, tekitada veritsev haav, mis tekitab lisakahju 10 punkti 10 raundi jooksul. Iga kuue vargataseme järel alates esimesest (st tasemetel 7, 13, 19 ja 25) ohverdab varas veel ühe 1d6 punkti, et tekitada lisakahju 10 punkti 10 raundi jooksul.",
  "703": "Haarang",
  "704": "HAARANG:\n\nIgaüks võib midagi haarata, kuid sul on oskus haarata isegi vaenulikku olendit lahingu käigus.\n\nEelis: Saad võime haarata enda kõrval olevat olendit. Võimet saab kasutada üks kord voorus. Sihtmärk peab tegema refleksipäästmise (raskusaste 12 + pool sinu taset + sinu Tugevuse või Paindlikkuse modifikaator (kumb on suurem)) või on ta sinu poolt haaratud 2 vooruks. Haaratud olendil on -4 rünnakukaristus, 50% võimalus loitsuebaõnnestumiseks ja ta ei saa sinust eemale liikuda. Kui liigud, võid olendi endaga kaasa tõmmata.\n\nHaaramiseks peab sul olema vähemalt üks käsi vaba. Päästmise raskusaste tõuseb +4 võrra, kui mõlemad käed on vabad. Iga kord, kui keegi on sihtmärki viimase 10 vooru jooksul üritanud haarata, langeb raskusaste -4 võrra. Kui haarad liitlast või halvatud, uimastatud, magavat või maha löödud olendit, päästmist ei toimu. Suuremaid olendeid kui sina ei saa haarata.",
  "705": "PANSELTÕLGUD:\n\nVõid kanda rüüd ja samal ajal kasutada maagiat väiksema ebaõnnestumise riskiga.\n\nEeldus: Võime kasutada arkaanilisi loitse.\n\nKasu: Iga selle väe astme puhul väheneb loitsude ebaõnnestumise tõenäosus 35%.",
  "706": "PARANDATUD ALGATUS:\n\nVõitled tavalisest kiiremini.\n\nKasu: Sinu \"kiirusfaktori\" viivitus enne esimest rünnakut voorus väheneb 4 võrra. Kõigi sinu loitsude loitsimisaeg väheneb 1 võrra.",
  "707": "RELVAOSAVUS:\n\nSa oled eriti osav kasutama pistodaid, lühimõõku ja paljakäsi rünnakuid, mis võimaldab sul saada sama palju kasu osavusest kui jõust.\n\nEeltingimus: Osav väikeste teraderelvade/paljakäsi kasutamises, põhirünnaku boonus +1.\n\nKasu: Pistodade, lühimõõkade, paljakäsi rünnakute ja loomulike relvade puhul võid kasutada rünnakutel oma osavuse modifikaatorit jõu modifikaatori asemel. Lisaks võid poolitada oma osavuse modifikaatori ja rakendada seda selliste relvade kahjuks (eeldusel, et poolitatud number on suurem kui su jõu modifikaator). Kuna tasakaalu säilitamiseks on vajalik teine käsi, siis kui kannad kilpi, rakenda kilbi soomuskontrolli karistust oma rünnakutele.",
  "708": "NOOLTENOOLTE PÜÜDMINE:\n\nSa võid püüda lendavaid nooli ning samuti ristikuule, oda ja teisi visatud või lennutatud relvi.\n\nEeltingimus: Ker 13+\n\nKasu: Tegelane saab +1 mitmesugust boonust raketirelvade vastu.\n\nLisaks, kui tegelane on munk või tal on vähemalt 19 Ker, blokeerib ta automaatselt esimese talle igas voorus tabava raketikahjustuse. Muu kahju, mida projektiiil võib tekitada (näiteks tulekahju Tule-noolest), siiski läheb läbi. Tegelasel peab olema vaba käsi, et saada seda eelist.\n\nEri: Mungad saavad automaatselt Nooltenoolte püüdmise võime 2. tasemel.",
  "709": "AMBIDEKSTRILISUS:\n\nOled võrdselt osav kasutama mõlemat kätt.\n\nEeldus: Käe 15+\n\nKasu: Kahemõõgavõitluses väheneb rünnakukaristus abikäe relvaga 4 võrra.\n\nTavaline: Ilma Ambidekstrilisuse ja Kahemõõgavõitluse oskusteta kannatab tegelane -6 rünnakukaristust peamise käe relvaga ja -10 karistust abikäe relvaga. Neid karistusi vähendatakse samuti 2 võrra, kui abikäe relv on pistoda või lühimõõk.",
  "710": "KAHE RELVA VÕITLUS:\n\nVõid võidelda relvaga mõlemas käes.\n\nKasu: Kaherelvalise võitluse ajal vähenevad nii peamise kui ka abikäe relva ründekaristused 2 võrra.\n\nTavaliselt: Ilma Ambidexterity ja Kahe Relva Võitluse oskusteta kannatab tegelane -6 ründekaristust peamise käe relvaga ja -10 karistust abikäe relvaga. Neid karistusi vähendatakse samuti 2 võrra, kui abikäe relv on pistoda või lühimõõk.",
  "711": "VIISAKAS MAAGOKRAATIA:\n\nSa kasvasid üles maal, kus võimsad võlurid korda loovad. Seal, kus võimekad loitsijad on tavalised, on ettevaatlik viisakus normiks ja kõigil on silma maagiliste esemete jaoks.\n\nEelis: Sa saad +2 kõikidele diplomaatia ja loitsukunsti testidele. Lisaks sellele, kui ostad kaupa NPC-lt, kes on võlur või maag, koheldakse sind nagu oleksid +6 karismat (mis lisandub kõikidele teistele karisma boonustele), vähendades hindu umbes 9% võrra.",
  "712": "VÕITLUSES LOITSIMINE:\n\nEeltingimus: Esimese astme jaoks pole, kuid teist korda sooritades nõutakse 15 kontsentratsiooni.\n\nOled osav võitluses loitse valamisel.\n\nKasu: Saad +4 boonus kontsentratsioonikatsetele, mis tehakse loitsu valamisel vigastatuna. Lisaks tehakse rünnakud võimaluse korral, mis on vastuseks sinu loitsu valamisele, -4 karistusega.\n\nTeist korda võetuna hoiab see tunnus ära igasuguste võimalusel põhinevate rünnakute esilekutsumise, kui vaenlane on lähivõitluse kaugusel loitsu valamisel.",
  "713": "TÄPSE LASKU:\n\nOskad hästi ajastada ja sihtida kaugrünnakuid.\n\nEeltingimus: Esimese astme puhul puudub, kuid teist korda võtmisel nõutakse Põiklemist, Liikuvust ja baasrünnaku boonus peab olema +11 või suurem.\n\nKasu: Vähendab karistust lähivõitluses laskmise eest -8-lt -4-le, kõrvaldab -4 karistuse kaugrünnakutes, kui tulistad vaenlast, kes on teise liitlasega lähivõitluses. Lisaks saavad vaenlased -4 rünnaku karistuse võimaluste rünnakutele, mida sinu kaugrünnakud esile kutsuvad.\n\nTeist korda võttes takistab see oskus sul esile kutsuda ükskõik millised võimaluste rünnakud, tehes kaugrünnakuid, kui vaenlane on lähivõitluskauguses.",
  "714": "DISTSIPLIIN:\n\nTeid imetletakse teie ühele eesmärgile pühendunud sihikindluse ja selge eesmärgi pärast. Teid on raske eemale meelitada nii loitsude kui löökidega.\n\nKasu: Saate +1 boonuse tahteheitlikkuse päästmisvisetes ja +2 boonuse kontsentratsiooni kontrollides. Samuti olete vastupidavam pettemanöövritele, haarangutele ja pikali löömise/komistamise rünnakutele, mille raskusaste teie vastu on -6.",
  "715": "DASH:\n\nTeie tegelane liigub veidi kiiremini kui tema kaaslased.\n\nKasu: Teie tegelane liigub umbes 33% kiiremini kui tavaliselt.",
  "716": "EKSOOTILISE RELVA VALDAMINE, RÜÜTLIMÕÕK:\n\nSa valdad rüütlimõõka ühekäelise relvana.\n\nEelis: Sa teed rünnakutäringuga tavalised veeretused. Selle oskuse kaks taset annavad Relva Fookuse, mis annab +1 rünnakule. Neljandas tasemes võitleja võib saada oskuse kolmanda taseme Relva Spetsialiseerumise, mis annab +2 kahjustusele. Kaheksandas tasemes võitleja võib saada oskuse neljanda taseme Suurema Relva Fookuse jaoks, mis annab veel +1 rünnakule. Kaheteistkümnendas tasemes võitleja võib saada oskuse viienda taseme Suurema Relva Spetsialiseerumise jaoks, mis annab veel +2 kahjustusele.\n\nTavaline: Tegelane, kes kasutab relva ilma sellega valdamata, saab rünnakutäringutele -4 karistuse.\n\nEri: Võitlejad valdavad kõiki eksootilisi relvi. Seda oskust on võimalik mitu korda saada.",
  "717": "VÕITLUSRELVA OSKUS, KIRVES:\n\nSee oskus võimaldab sul omandada kirveste kasutamise oskuse.\n\nEelis: Relvaga ründamisel rakendad tavalisi ründeveeretusi. Oskuse kaks taset annavad Relva Fookuse, mis annab +1 rünnakule. Neljanda taseme võitleja võib omandada oskuse kolmanda taseme Relvaspetsialiseerumise, mis annab +2 kahjustusele. Kaheksanda taseme võitleja võib omandada oskuse neljanda taseme Suurema Relva Fookuse jaoks, mis annab veel +1 rünnakule. Kaheteistkümnenda taseme võitleja võib omandada oskuse viienda taseme Suurema Relvaspetsialiseerumise jaoks, mis annab veel +2 kahjustusele.\n\nTavaline: Tegelane, kes kasutab relva ilma selleks oskust omamata, saab -4 karistuse ründeveeretustele.\n\nEri: Barbarid, võitlejad, paladinid ja rändurid oskavad kasutada kõiki võitlusrelvi. Seda oskust on võimalik mitu korda omandada.",
  "718": "RELVAOSKUSTE PROFITSENTS, VIBU:\n\nSee oskus võimaldab sul valdada vibusid.\n\nKasu: Ründamisel veeretad täringuid tavaliselt. Kaks taset selles oskuses annab relva fookuse, mis lisab +1 rünnakule. Neljanda taseme võitleja võib võtta kolmandaks astmeks relva spetsialiseerumise, mis lisab +2 kahjustusele. Kaheksanda taseme võitleja võib võtta neljandaks astmeks suurema relva fookuse, mis lisab veel +1 rünnakule. Käändatud taseme võitleja võib võtta viienda astme suurema relva spetsialiseerumise jaoks, mis lisab veel +2 kahjustusele.\n\nTavaline: Kui tegelane kasutab relva, milles ta pole vilunud, saab ta -4 karistust rünnakuveeretustele.\n\nEri: Barbarid, võitlejad, paladinid ja rändurid valdavad kõiki sõjarelvi. Seda oskust on võimalik mitu korda saada.",
  "719": "VÕITLUSRELVA OSKUS, NUI:\n\nSee saavutus võimaldab sul omandada oskuse käsitsemaks nuiasid.\n\nEelis: Ründetäringuid veeretad relvaga tavaliselt. Kaks taset selles saavutuses annab Relvakontsentratsiooni, mis annab +1 ründele. Neljanda taseme Võitleja võib võtta kolmanda taseme saavutuses Relvaspetsialiseerumise, mis annab +2 kahjustusele. Kaheksanda taseme Võitleja võib võtta neljanda taseme saavutuses Suurema Relvakontsentratsiooni, mis annab veel +1 ründele. Kaheteistkümnenda taseme Võitleja võib võtta viienda taseme saavutuses Suurema Relvaspetsialiseerumise, mis annab veel +2 kahjustusele.\n\nTavaline: Tegelane, kes kasutab relva ilma oskuseta, saab -4 karistust rünnakutäringutele.\n\nEri: Barbarid, võitlejad, paladinid ja rändurid on kõikide võitlusrelvadega osavad. Seda saavutust on võimalik korduvalt saada.",
  "720": "SUURE MÕÕGA OSKUS:\n\nSee meisterlikkus võimaldab sul suure mõõgaga osavalt ringi käia.\n\nKasu: Ründetäringuid veeretad tavaliselt. Kaks taset selles meisterlikkuses annavad Relva Fookuse, mis lisab +1 ründele. Neljanda taseme Võitleja võib omandada kolmanda taseme Relva Eristumises, mis lisab +2 kahju. Kaheksanda taseme Võitleja võib omandada neljanda taseme Suuremas Relva Fookuses, mis lisab veel +1 ründele. Kaheteistkümnenda taseme Võitleja võib omandada viienda taseme Suuremas Relva Eristumises, mis lisab veel +2 kahju.\n\nTavaline: Tegelane, kes kasutab relva ilma oskuseta, saab -4 karistust ründetäringutel.\n\nEri: Barbarid, võitlejad, paladinid ja jahimehed on osavad kõikide sõjarelvadega. Seda meisterlikkust võid omandada mitu korda.",
  "721": "SÕJARELVAKESKUS, HAAMER:\n\nSee meisterlikkus võimaldab sul kasutada haamreid oskuslikult.\n\nEelis: Relvaga ründamisel kasutad tavalisi veeretusi. Selle meisterlikkuse kaks taset annavad Relva fookuse, mis lisab +1 ründele. Neljanda taseme võitleja võib võtta kolmanda taseme selle meisterlikkuse alla Relva spetsialiseerumise jaoks, mis lisab +2 kahjustust. Kaheksanda taseme võitleja võib võtta neljanda taseme Relva suurema fookuse jaoks, mis annab veel +1 ründele. Kaheteistkümnenda taseme võitleja võib võtta viienda taseme Relva suurema spetsialiseerumise jaoks, mis annab veel +2 kahjustust.\n\nTavaline: Tegelane, kes kasutab relva, milles ta pole oskuslik, saab -4 karistust ründeveeretustele.\n\nEri: Barbarid, võitlejad, paladinid ja rändurid on osavad kõigi sõjarelvadega. Seda meisterlikkust on võimalik mitu korda omandada.",
  "722": "SUURED MÕÕGAD, RELVAOSKUS:\n\nSee vägitegu lubab sul olla osav suurte mõõkade käsitsemisel.\n\nEelis: Relvaga ründamisel sooritad tavalisi rünnakuviskeid. Kaks astet selles vägiteos annavad relvale keskendumise, mis lisab +1 rünnakule. Neljanda taseme võitleja võib saada kolmanda astme vägiteos relva spetsialiseerumise, mis lisab +2 kahjustusele. Kaheksanda taseme võitleja võib saada neljanda astme vägiteos suurema relvale keskendumise, mis lisab veel +1 rünnakule. Kaheteistkümnenda taseme võitleja võib saada viienda astme vägiteos suurema relva spetsialiseerumise, mis lisab veel +2 kahjustusele.\n\nTavaline: Tegelaskuju, kes kasutab relva ilma selles osav olemata, saab -4 karistust rünnakuviskele.\n\nEri: Barbarid, võitlejad, paladinid ja rändurid on kõik osavad relvakasutuses. Sa võid seda vägitegu mitu korda omandada.",
  "723": "RELVAOSAVUSE ERIALA, ODARELV:\n\nSee oskus võimaldab teil käidelda odarelvi.\n\nKasu: Te sooritate rünnakurokke relvaga tavaliselt. Kaks astet sellel erialal annab Relva Fookuse, mis annab +1 rünnakule. 4. taseme Võitleja võib võtta kolmanda astme erialast Relva Spetsialiseerumisele, mis annab +2 kahjustusele. 8. taseme Võitleja võib võtta neljanda astme erialast Suurema Relva Fookuse, mis annab veel ühe +1 rünnakule. 12. taseme Võitleja võib võtta viienda astme erialast Suurema Relva Spetsialiseerumisele, mis annab veel ühe +2 kahjustusele.\n\nTavaline: Tegelane, kes kasutab relva ilma sellega oskav olla, saab -4 karistust rünnakurokkides.\n\nEri: Barbarid, võitlejad, paladinid ja rändurid on osavad kõigi sõjaliste relvadega. Seda eriala võib omandada mitu korda.",
  "724": "LIHTRELVA OSAVUS, ARBALEST:\n\nMõistad, kuidas kasutada arbaleste.\n\nEelis: Tavapäraselt sooritatud rünnakuveeretused relvaga. Kaks osavuse taset on Relva Fookus, mis annab +1 rünnakule. Neljanda taseme Võitleja võib võtta kolmanda osavuse taseme Relva Eriteadmisteks, mis annab +2 kahjustusele. Kaheksanda taseme Võitleja võib võtta neljanda osavuse taseme Suuremaks Relva Fookuseks, mis annab veel +1 rünnakule. Kaheteistkümnenda taseme Võitleja võib võtta viienda osavuse taseme Suuremaks Relva Eriteadmisteks, mis annab veel +2 kahjustusele.\n\nTavaline: Tegelane, kes kasutab relva ilma selles osav olemata, kannatab -4 karistust rünnakuveeretustel.",
  "725": "LIIKSAIRELASE RELVA OSKUS, NUPIK:\n\nSa mõistad, kuidas kasutada nuiasid.\n\nEelis: Sa teed relvaga rünnakuvetesid tavaliselt. Kaks astet selles oskuses annab Relvakontsentratsiooni, mis annab +1 rünnakule. Neljanda taseme Võitleja võib võtta kolmanda astme oskuses Relvaspetsialiseerumine, mis annab +2 kahjustusele. Kaheksanda taseme Võitleja võib võtta neljanda astme oskuses Suurem Relvakontsentratsioon, mis annab veel +1 rünnakule. Kaheteistkümnenda taseme Võitleja võib võtta viienda astme oskuses Suurem Relvaspetsialiseerumine, mis annab veel +2 kahjustusele.\n\nTavaline: Tegelane, kes kasutab relva ilma sellega oskuseta, saab -4 karistuse rünnakuvetes.",
  "726": "LIHTRELVA OSKUS, MÜRITSAVAD RELVAD:\n\nMõistad, kuidas kasutada müürtsavasid relvi nagu noolevisked ja lingud ning maagilisi kaugrünnakuid, mis nõuavad rünnakutäringu viset.\n\nEelis: Sa sooritad rünnakutäringu viskeid relvaga tavaliselt. Kaks taset selles oskuses annavad Relvakontsentratsiooni, mis annab +1 rünnakule. Neljanda taseme Võitleja võib võtta kolmanda taseme oskuses Relvaspetsialiseerumine, mis annab +2 kahjustusele. Kaheksanda taseme Võitleja võib võtta neljanda taseme oskuses Suurem Relvakontsentratsioon, mis annab veel +1 rünnakule. Kaheteistkümnenda taseme Võitleja võib võtta viienda taseme oskuses Suurem Relvaspetsialiseerumine, mis annab veel +2 kahjustusele.\n\nTavaline: Tegelane, kes kasutab relva ilma selle oskuseta, kannatab -4 karistust rünnakutäringu visetes.\n\nMärkus: Lühivibu ja pikkvibu kasutavad Sõjalise Relva Oskust, Vibud.",
  "727": "LIIHTRELVA OSKUS, KEPP:\n\nSa mõistad, kuidas kepiga võidelda.\n\nEelis: Relvaga ründamisel teed tavalisi rünnakutäringuid. Oskuse kaks taset annavad Relva Fookuse, mis annab +1 ründele. Neljanda taseme Võitleja võib võtta oskuse kolmanda taseme Relva Eritiõppe jaoks, mis annab +2 kahjustusele. Kaheksanda taseme Võitleja võib võtta oskuse neljanda taseme Suurema Relva Fookuse jaoks, mis annab veel +1 ründele. Kaheteistkümnenda taseme Võitleja võib võtta oskuse viienda taseme Suurema Relva Eritiõppe jaoks, mis annab veel +2 kahjustusele.\n\nTavaline: Tegelane, kes kasutab relva ilma sellega osav olemata, saab -4 karistust rünnakutäringutel.",
  "728": "LIHTRELVA OSKUS, VÄIKE TERA/RELVATU VÕITLUS:\n\nSa mõistad, kuidas kasutada väikeseid terariistu nagu pistodad ja lühimõõgad, ning kuidas võidelda relvastamata, kasutades loomulikke relvi ja maagilisi lähivõitlusrünnakuid, mis nõuavad ründamisel täringuveeretust, nagu Näiteks Valguse Väljakutsumine või Sähvatuse Haare.\n\nEelis: Teostad relvaga ründamisel tavalisi täringuveeretusi. Selle oskuse kaks taset on relva fookus, mis annab +1 ründamisele. Neljandal tasemel võitleja võib võtta kolmanda taseme oskusesse relva spetsialiseerumise, mis annab +2 kahju. Kaheksandal tasemel võitleja võib võtta neljanda taseme oskusesse suurema relva fookuse, mis annab veel ühe +1 ründamisele. Kaheteistkümnendal tasemel võitleja võib võtta viienda taseme oskusesse suurema relva spetsialiseerumise, mis annab veel +2 kahju.\n\nTavapärane: Tegelane, kes kasutab relva, milles ta pole osav, saab ründamisel -4 karistust.",
  "729": "PÕRMAV RÜNNAK:\n\nOskad lüüa vastaseid haavatavates kohtades.\n\nEeltingimused: Kä 13+, Tark 13+, baasrünnaku boonus +8 või kõrgem\n\nKasu: Põrmavat rünnakut kasutades sunnid sa haavata saanud vaenlase tegema vastupidavuse päästmisviset (RV 10 + sinu tase jagatud kahega + Tarkuse modifikaator), lisaks tavalisele kahjule. Kui kaitsja päästmisviset ei soorita, on ta 1 ringi jooksul põrmunud. Põrmunud tegelane ei saa tegutseda ja teda saab automaatselt tabada. Sa võid üritada põrmavat rünnakut korra päevas iga nelja saavutatud taseme kohta.",
  "730": "VÄLEKUS:\n\nOskad löökide eest osavasti kõrvale põigelda.\n\nEeldus: Kä 13+. Teist korda võtmisel nõutakse Kä 25+, Täiustatud Evelusioon ja Kaitseveeretus.\n\nKasu: Saad +1 välekuse boonust rünnakuklassile vastase rünnakute vastu.\n\nTeist korda võttes võimaldab oskus automaatselt vältida esimest rünnakut, mis sind igas voorus tabaks.",
  "783": "Inimene",
  "784": "INIMENE:\n\nInimesed on Faeruni valdav rass. Inimesed valitsevad enamikku olulisematest impeeriumitest ja kuningriikidest Unustatud Kuningriikides. Nad on kõige sotsiaalsemad ja taluvamad rassid, välja arvatud võib-olla päkapikud.\n\nEelistatud klass: ükskõik\n\nEelised:\n* 1 lisavõime 1. tasemel.\n* 4 lisaoskuspunkti 1. tasemel.\n* 1 lisaoskuspunkt pärast 1. taset igal tasemel.",
  "785": "Aasimar",
  "786": "AASIMAR:\nAasimarid kannavad taevase verepärandit, olles sureliku ja taevase olendi järeltulijad. Aasimarid on tavaliselt heatahtlikud ja võitlevad maailmas kurjuse vastu. Neil on enamasti hele nahk, kuldset värvi silmad ja tihti sünnimärk jumaliku sümboli kujul. Aasimarid on õnnistatud taipuse ja isikliku magnetismiga ning on tavaliselt paladinid.\n\nEelistatud klass: Paladin\n\nEelised:\n* +2 Tarkus.\n* +2 Karisma.\n* Happe-, külma- ja elektrikindlus: 5 punkti.\n* Päiksepõletus 1 kord päevas.\n* Pimedas nägemine.\n\nPuudused:\n* Taseme kohandus +1: Aasimarid on veidi võimekamad ja saavad tasemeid umbes ühe taseme võrra aeglasemini võrreldes tavaliste rassidega.",
  "787": "Tiefling",
  "788": "TIEFLING:\n\nTieflingud on aasimari maapealsed vastandid, inimestest suguvõsaga, kelle vereringes on hõngu kuradilikust. Kuigi nende välimus on enamasti inimlik, ilmnevad sageli märgid, mis reedavad nende päritolu. Tieflingutel on tavaliselt tumedam nahk ning tumedad või punakad juuksed. Kuigi paljudel on väikesed sarved, kassisilmad või muud veidrad tunnused, üritavad enamik tieflinge varjata oma eripärasid inimeste eest.\n\nEelistatud klass: Varas\n\nEelised:\n* +2 Intelligentsus.\n* +2 Osavus.\n* Külm-, tule- ja elektritakistus: 5 punkti.\n* +2 petmise ja peituse kontrollides.\n* Pimedus 1 kord päevas.\n* Pimedas nägemine.\n\nPuudused:\n* -2 Karisma.\n* Taseme korrigeerimine +1: Tieflingud on veidi võimsamad ja saavad tasemeid umbes ühe taseme võrra aeglasemalt kui tavalised rassid.",
  "789": "Kuuelf",
  "790": "KUUKALF:\n\nKuukalfid on inimestest saledamad. Nende jooned on peenelt tahutud ja õrnad ning nende kõne on meloodiline. Kuukalfid on sageli muretud ja kõrgelennulised. Nad hoolivad looduse ilust, tantsust, lustimisest ja muudest sarnastest tegevustest. Nende huumor on terav, nagu ka nende laulud ja luuletused. Kuukalfid on Faeruni levinuimad elfid. Paljud neist tunnevad sügavat viha oma maa-aluste sugulaste, drow elfide vastu.\n\nEelistatud klass: Võlur\n\nEelised:\n* +2 osavust.\n* +2 rassiboonust maagilise võlumise vastu kaitseks.\n* +2 rassiboonust otsinguoskusele; otsib lõkse isegi siis, kui ei kasuta aktiivselt otsinguoskust.\n* Immuunsus une maagia vastu.\n* Valdab pikkmõõku ja vibusid (v.a arbaletid).\n* Võib kasutada peenmõõka suurte mõõkadega.\n\nPuudused:\n* -2 vastupidavust.",
  "791": "Drow on päkapikulaadne olend Dungeons & Dragons'i maailmast, elab enamasti maa-alustes koobastes ja on tuntud oma tumeda naha ja valge või hõbedase juuksevärvi poolest.",
  "792": "DROW:\n\nMustad elfid, tuntud ka kui drow'd, on maa-alused sugulased kuukelfidele. Nende must nahk ja kahvatud juuksed on needus nende liidu tõttu ämblikjumalanna Lolthiga. Drow' ühiskondi valitsevad tavaliselt julmad Lolthi preestrinnad ja nende aadlisuguvõsad. Mustad elfid on tuntud oma ülbe, julma iseloomu ja kodusõdade kalduvuse poolest.\n\nEelistatud klass: Võlur (mees) või preester (naine).\n\nEelised:\n* +2 osavusele.\n* +2 intelligentsusele.\n* +2 karismale.\n* +2 rassiline boonus võlu vastaste päästmistele.\n* +2 rassiline boonus Will päästmistele võlukunstide ja võlulaadsete oskuste vastu.\n* +2 rassiline boonus otsingutel, ning otsib lõkse isegi mitteaktiivse otsinguoskuse kasutamisel.\n* 11 + tegelase tase loitsukindlust.\n* Uneloitsude immuunsus.\n* Osavus suurte mõõkade ja ambluudega (kuid mitte vibudega).\n* Võib kasutada relvafinesse suurte mõõkadega.\n* Haldjatuli 1/kord päevas.\n* Pimedus 1/kord päevas.\n* Pimedas nägemine.\n\nPuudused:\n* -2 vastupidavusele.\n* Valguse pimedus: -1 asjaoludest tingitud karistus kõikidele rünnakuveeretustele, päästmistele ja oskusekontrollidele ereda valguse käes tegutsedes.\n* Tasemekohandus +2: Drow'd on võimsamad ja saavutavad tasete tõusu umbes kahe taseme võrra aeglasemalt kui Faeruni teised levinud rassid.",
  "793": "Metsikuul",
  "794": "METSELFI:\n\nHaruldased metsaelfid on harva nähtavad, kuna nad elavad sügaval paksudes metsades ja neil on uskumatu oskus peidus püsida. Neid nimetatakse ka rohe-elfideks. Nende nahk on enamasti tumepruun ja juuksed mustast kuni heleda pruunini, vananedes muutuvad peaaegu hõbedaseks valgeks.\n\nEelistatud klass: Võlur\n\nEelised:\n* +2 osavusele.\n* +2 võluvastaste maagiatele.\n* +2 rassiboonus Otsingutel, otsib lõkse ka ilma Otsingu oskust aktiivselt kasutamata.\n* Immunity unemaagiale.\n* Osavad suurte mõõkade ja vibudega (v.a. arbaletid).\n* Võivad kasutada Suurte mõõkade puhul Relvaosavust.\n\nPuudused:\n* -2 intelligentsusele.",
  "795": "Kergejalgne päkapikk",
  "796": "KERGEJALG-HALFLING:\n\nHalflingud on umbes kolme jala pikkused, õitsva nahaga ning tumedate juuste ja silmadega. Erinevalt enam isoleeritud tugevasüdamikest halflingutest on kergejalg-halflingud Unustatud Kuningriikides tavaline nähtus inimeste, elfide ja päkapikkude maadel. Kergejalg-halflinguid tuntakse nende uskumatu õnne ja rännuhimu poolest. Nad on tavaliselt isegi oma tugevasüdamike sugulastest seltskondlikumad.\n\nEelistatud klass: Varas\n\nEelised:\n* +2 osavus.\n* +2 liikumisele vaikselt sooritatavatele kontrollidele.\n* +1 kõikidele päästmiskatsetele.\n* +2 moraaliboonus hirmu vastu tehtavatele päästmiskatsetele.\n* +1 visatud relvade ja lingude tabamisele.\n* Võib lingi või visatud relva kahjustusele lisada pool oma osavuse modifikaatorist, mitte jõu modifikaatorit (kui esimene on suurem).\n\nPuudused:\n* -2 jõud.",
  "797": "Tugevsüdame päkapikk",
  "798": "TUGEVASÜDAME-PUSSITAJA:\n\nKui kergejalalised pussitajad hindavad reisimise kogemust ning uute maade ja rahvaste nägemist, siis tugevasüdame-pussitajad on korralikumad, organiseeritumad ja töökamad. Tugevasüdame-pussitajad üllatavad sageli neid, kes on rohkem tuttavad nende rändava kergejalalise sugulastega, oma enesekindla ja kergesti konkureeriva loomuga.\n\nEelistatud klass: Varas\n\nEelised:\n* +2 osavusele.\n* +2 hiilimise kontrollile.\n* +2 moraaliboonus hirmu vastu pääsemise katsetes.\n* +1 ründeboonus lingude ja viskerelvadega.\n* 1 lisavõime 1. tasemel.\n\nPuudused:\n* -2 jõule.",
  "799": "Kaljukääbus",
  "800": "KALJUGNOME:\n\nKaljugnome, kääbuste kauged sugulased, on märgatavalt väiksemad kui nende kauged sugulased. Nagu gnomid uhkelt väidavad, on nad ka vähem ümarad kui kääbused. Enamikul on tumedam kuldne või pruun nahk, valged juuksed ja üsna suured ninad. Kaljugnomidel on elav ja kaval huumorimeel, eriti armastavad nad praktilisi nalju. Selles mõttes on nad palju sõbralikumad ja seltskondlikumad kui nende sügavgnomi sugulased. Neil on looduse vastu armastus, mis võistleb vaid nende kirg gemmide ja ehetega.\n\nEelistatud klass: Illusionist\n\nEelised:\n* +2 intelligentsust.\n* +1 ründebonus koboldite, goblinite, hobgoblinite ja karupeade vastu.\n* +4 kõrvalehoidumisboonus hiiglaste vastu.\n* +2 pääsemisboonused illusioonide vastu.\n* +2 alkeemia oskuse kontrollides.\n* Tegelaskuju illusiooniloitsud saavad +2 DC (lisandub Loitsude Fookusega).\n\nPuudused:\n* -2 jõudu.",
  "801": "Süvaöökääbus",
  "802": "SÜGAVGNOOMID:\n\nTuntud ka kui svirfneblinid, on sügavgnoomid Kaheteistkümne Kuningriigi saladuslik ja müstiline rass. Leitakse sügavaimatest koobastest Alamaailmas, elavad svirfneblinid pidevas hirmus orjastamise või hävitamise ees, mida võivad põhjustada tumedad haldjad, mõttesööjad ja duergarid. Sügavgnome on legendaarne kivide ja juveelide käsitlemise oskuses. Neil on pruun või hall nahk ning hallid või valged juuksed. Nad on ühed vähestest Alamaailma elanikest, kes tavaliselt ei ole kurjad.\n\nEelistatud klass: Illusionist\n\nEelised:\n* +2 osavust.\n* +2 tarkust.\n* Loitsutakistus 11 + tegelaskuju tase.\n* +4 väledusboonus kõigi olendite vastu.\n* Peegeldav pilt 1/kord päevas.\n* Nähtamatus 1/kord päevas.\n* Hägusus 1/kord päevas.\n* Avastamatud. Svirfneblinid on raskesti avastatavad nii ennustusloitsude kui ka kristallkuulide ja muude ennustusvahendite abil.\n* +2 rassiline boonus kõigile päästmisvisetele.\n* +1 rassiline boonus rünnakuvisetele koboldite, goblinite, hobgoblinite ja karupeade vastu.\n* Kivitunnetus: +2 rassiline boonus otsinguvisetele.\n* +2 rassiline boonus peitmisvisetele, mis sügavates koobastes pimedas paraneb +4 võrra.\n* Pimedasnägemine.\n* Tegelaskuju illusiooniloitsud saavad +2 DC (lisandub Loitsufokusele).\n\nPuudused:\n* -2 jõudu.\n* -4 karismat.\n* Tasetõus +3: Svirfneblinid on pisut võimsamad ja saavad tasemeid umbes kolm taset aeglasemalt võrreldes teiste levinud rassidega Faerûnis.",
  "803": "Kilpkääbus",
  "804": "KILPKÄÄBUS:\n\nKilpkääbused on lühikesed ja tüsedad tegelased, keda on lihtne ära tunda nende kuju ja suuruse järgi. Neil on punetavad põsed, tumedad silmad ja tume juus. Kilpkääbused on enamjaolt tõsised ja napisõnalised, mis on suuresti kujunenud nende kuningriikide järkjärgulise hävingu tõttu sajandite vältel. Nad on töökad ja suhtuvad enamikesse naljadesse ükskõikselt. Neile meeldib juua õlut, õllejooki ja mett, kuid eelkõige armastavad nad kulda.\n\nEelistatud klass: Võitleja.\n\nEelised:\n* +2 vastupidavusele.\n* Kivitundlikkus: +2 rassiline boonus otsingu katsetele märgata ebatavalist kivitööd, nagu liikuvad seinad, salauksed, kivitöölõksud ja uus ehitus.\n* +2 rassiline boonus mürkide vastu pääsemiskatsetele.\n* +2 rassiline boonus võlukunsti ja võlulaadsete efektide vastu pääsemiskatsetele.\n* Kilpkääbuste vastu suunatud kukutamise/heitmise katsete raskusaste väheneb 4 võrra, kuna kilpkääbused on eriti stabiilsed.\n* +4 väldimisboonus hiiglaste vastu.\n* +1 rassiline boonus rünnakukatsetele orkide ja goblinoidide (goblinid, hobgoblinid ja koletiskarud) vastu.\n* Oskavad kasutada kirveid ja haamreid.\n* Pimedasnägemine.\n\nPuudused:\n* -2 karismale.",
  "805": "Kuldkääbus",
  "806": "KULDKÄÄBUS:\n\nAjajärgul, mil kääbusrahvas on kurbas seisus, said kuldleegioni kääbused jumalik kingitus Moradinilt, Hingeseppalt. Kääbuste jumalate isa andis oma rahvale Pikseõnnistuse, mis põhjustas kuldleegioni kääbusrahva aeglase kasvu. Kuigi selle mõju ei pruugi tuntav olla aastakümneid, on kuldleegioni kääbused juba asunud Realmi maadel taas kindlustama oma positsioone tarkade kauplejate ja uhkete, kuigi veidi ülbevõitu sõdalastena.\n\nEelistatud klass: Võitleja\n\nEelised:\n* +2 vastupidavusele.\n* Kivitundlikkus: +2 rassiboonus otsinguvisetele, et märgata ebatavalist kivitööd, nagu liikuvad seinad, salauksed, kivilõksud ja uus ehitus.\n* +2 rassiboonus mürgivastastele pääsemisvisetele.\n* +2 rassiboonus maagia ja maagilaadsete mõjude vastaste pääsemisvisetele.\n* Kukutamise/komistamise katsete raskusaste kääbuste vastu on vähendatud 4 võrra, kuna kääbused on eriti stabiilsed.\n* +4 väldiboonus hiiglaste vastu.\n* +1 rassiboonus rünnakuvisetele aberratatsioonide vastu, need kummalised olendid, kes elavad Varjumaal.\n* Oskuslikud kirveste ja haamritega.\n* Pimedanägemine.\n\nPuudused:\n* -2 osavusele.",
  "807": "Hallpealane",
  "808": "HALLKÄÄBUS:\n\nTuntud ka kui duergarid, elavad hallkääbused Unustatud Kuningriikide sügavamates maa-alustes piirkondades võrreldes nende kilpkääbusest ja kullakääbusest sugulastega. Duergarid jagavad teiste kääbustega vähe ühist ja praktiseerivad orjapidamist oma koletislikes maa-alustes linnades. Ahnusest ja võimuihast motiveerituna on hallkääbused tuntud kogu Kuningriikides kui kavalad, efektiivsed sõdalased. Duergaritel on peaaegu alati hallid juuksed ja nahk.\n\nEelistatud klass: Võitleja\n\nEelised:\n* +2 vastupidavusele.\n* Kivitunnetus: +2 rassiline boonus otsinguvisetest märgata ebatavalist kivitööd, nagu liikuvad seinad, salauksed, kivipüünised ja uusehitised.\n* +2 rassiline boonus mürkide vastu vastupanuvõime visetes.\n* +2 rassiline boonus loitsude ja loitsulaadsete mõjude vastasele vastupanuvõimele.\n* +4 rassiline boonus hiilimise visetes. Hallkääbused on osavad hiilijad.\n* Hallkääbustele tehtud pikali surumise/kukutamise katsed on -4 võrra lihtsamad, sest kääbused on eriti stabiilsed.\n* +4 põikeboonus hiiglaste vastu.\n* Halvatuse immuunsus (siiski haavatav pimestavate rünnakute suhtes).\n* Nähtamatuks muutumine 1 kord päevas.\n* Enese suurendamine 1 kord päevas.\n* Oskavad kasutada kirveid ja haamreid.\n* Pimedas nägemine.\n\nPuudused:\n* -4 karisma.\n* Valgustundlikkus: Duergarid kannatavad -2 asjaolude boonus karistust rünnakuvisetes, päästmisvisetes ja kontrollides eredas valguses.\n* Tase korrektiiv +2: Duergarid on võimsamad ja nende taseme areng on umbes kaks taset aeglasem kui Faeruni teistel levinud rassidel.",
  "809": "Poolork",
  "810": "POOLORKID:\n\nPoolorkid on sündinud inimese ja orki liidust. Nad on sama pikad kui inimesed, kuid veidi raskemad tänu oma lihaselisele kehaehitusele. Nende rohekas nahavärv, kaldus laup, väljaulatuv lõug, esiletungivad hambad ja jäme kehakarvad teevad nende päritolu kõigile selgeks. Poolorkid on tuntud oma suure jõu poolest.\n\nEelistatud klass: Barbar\n\nEelised:\n* 1 lisavõime 1. tasemel.\n* +2 jõudu.\n* Hämaranägemine.\n\nPuudused:\n* -2 intelligentsust.\n* -2 karismat.",
  "811": "Poolhaldjas",
  "812": "POOLVEREKLID:\n\nPoolvereklid on inimese ja haldja vere segu. Nad on nägusad, kombineerides mõlema rassi parimaid jooni. Poolvereklil on inimlike esivanemate uudishimu, leiutamisvõime ja ambitsioonid ning haldjate esivanematelt päritud peened meeled, armastus looduse vastu ja kunstialane maitsekus. Haldjaverest saavad nad immuunsuse unemagia vastu ning boonusi maagilise mõjutuse vastu kaitsmiseks.\n\nEelistatud klass: Iga\n\nEelised:\n* 1 lisavõime 1. tasemel.\n* +1 otsimiskatsetele.\n* +2 võlumaagia vastu kaitsmisele.\n* Immune unemagiale.",
  "813": "Loomade Empaatia",
  "814": "LOOMATUNNETUS (Cha; Ainult väljaõppinud; Ainult druiidid, metsavennad):\n\nKasuta seda oskust, et hoida valvekoer haugumast, panna metsik lind maanduma su sirutatud käele või hoida öökullkaru rahulikuna, samal ajal kui taganed. Iga metsik olend, sealhulgas loomad ja loomalikud koletised nagu viverid, peavad sooritama tahteviske või nad lummatatakse 1 ringi iga manaja taseme kohta.",
  "815": "Maagikaitse",
  "816": "ABJUREERIJA:\n\nVõlur, kes spetsialiseerub maagiale, mis kaitseb, blokeerib või tõrjub.\n\nEelised:\n* Abjureerijad võivad meeles pidada ühe lisaloitsu igal teadaoleval loitsutasemel.\n* Abjuratsiooniloitsud, mida abjureerija loob, saavad +2 DC.\n* Abjuratsioonivõluri loitsud, mida abjureerija loob, kestavad 20% kauem.\n\nPuudused:\n* Abjureerijad ei saa õppida loitse evokatsiooni koolist.",
  "817": "Maag",
  "818": "MAAG LOITSUJA:\n\nVõlur, kes on spetsialiseerunud olendite ja objektide loomisele enda abistamiseks.\n\nEelised:\n* Maagid saavad igal tuntud võlutasemel meelde jätta ühe lisavõlu.\n* Loitsude loomise võlud, mida loitsija kasutab, saavad +2 DC.\n* Loitsude loomise võlurivõlud, mida loitsija kasutab, kestavad 20% kauem.\n\nPuudused:\n* Maagid ei saa õppida nekromantia kooli võlusid.",
  "819": "Selgeltnägija",
  "820": "SELGELT NÄGIJA:\n\nVõlur, kes spetsialiseerub avastamisele ja ennustamise maagiale.\n\n* Selgelt nägijad võivad meeles pidada ühe lisaloitsu igal loitsu tasemel, mida nad oskavad.\n* Ennustamisloitsud, mida selgelt nägija loob, saavad +2 raskusastet (DC).\n* Ennustamisvõluriloitsud, mida selgelt nägija loob, kestavad 20% kauem.\n\nPuudused:\n* Selgelt nägijad ei saa õppida illusioonikooli loitse.",
  "821": "Võlur",
  "822": "VÕLUR:\n\nVõlur, kes on spetsialiseerunud mõistuslike olendite meelte mõjutamisele.\n\n* Võlurid saavad iga tuntud maagiataseme kohta meeles pidada ühe lisaloitsu.\n* Võlurite poolt loodud võlukunsti loitsude raskusaste (DC) on +2 võrra suurem.\n* Võluri võlukunsti loitsud kestavad võluri esituses 20% kauem.\n\nPuudused:\n* Võlurid ei saa õppida transmutatsiooni kooli loitse.",
  "823": "Evokaator",
  "824": "VÕLUVÄLJA KUTSUJA:\n\nVõlur, kes on spetsialiseerunud energia manipuleerimisele ja loob olematust midagi.\n\n* Võluvälja kutsujad saavad meelde jätta ühe lisaloitsu iga tuntud loitsutaseme kohta.\n* Võluväelooja poolt loodud võluloitsude raskusaste on +2 võrra suurem.\n* Võluväelooja poolt loodud võluriloitsud kestavad 20% kauem.\n\nPuudused:\n* Võluvälja kutsujad ei saa õppida kaitseväeloitse.",
  "825": "Illusionist",
  "826": "ILLUSIONIST:\n\nVõlur, kes on spetsialiseerunud illusioonide loomisele, et segadusse ajada ja eksitada.\n\n* Illusionistid võivad meelde jätta ühe lisaloitsu igast tuntud loitsutasemest.\n* Illusionisti loodud illusiooniloitsud saavad +2 DC.\n* Illusionisti poolt loodud illusioonivõlurite loitsud kestavad 20% kauem.\n\nPuudused:\n* Illusionistid ei saa õppida loitse selgeltnägemise koolist.",
  "827": "Nekromant",
  "828": "NEKROMANT:\n\nVõlur, kes spetsialiseerub surmaga seotud maagiale.\n\n* Nekromanid võivad meelde jätta ühe lisavõluloitsu igal tasemel, mida nad oskavad.\n* Nekromantide poolt loetud nekromantsiavõlud saavad +2 DC.\n* Nekromandiavõlurite võlud, mida loeb nekromant, kestavad 20% kauem.\n\nPuudused:\n* Nekromandid ei saa õppida võlusid konjuratsiooni koolist.",
  "829": "Transmutatsioon",
  "830": "TRANSMUTEERIJA:\n\nVõlur, kes on spetsialiseerunud füüsilise reaalsuse muutvatele maagiatele.\n\n* Transmuteerijad saavad meelde jätta ühe lisaloitsu igal tuntud loitsutasemel.\n* Transmuteerija poolt loodud transmutatsiooniloitsud saavad +2 raskusastet.\n* Transmuteerija poolt loodud transmutatsioonivõlurite loitsud kestavad 20% kauem.\n\nPuudused:\n* Transmuteerijad ei saa õppida võlusid võlukoolist \"Võlumine\".",
  "831": "AASIMAR:\n\nAasimarid kannavad taevase verepärandit, olles sureliku ja taevase liidu järeltulijad. Aasimarid on tavaliselt hea suunitlusega ja võitlevad maailmas kurjuse vastu. Neil on üldiselt hele nahk, kuldseid silmi ja tihti sünnimärk jumaluse püha sümboli kujul. Aasimarid on õnnistatud arusaamise ja isikliku magnetismiga ning on tavaliselt paladinid.\n\nEelistatud klass: Paladin\n\nEelised:\n* +1 Tarkus.\n* +1 Karisma.\n* Happe-, külm- ja elektrikindlus: 5 punkti.\n* Päikesepõletus 1 kord päevas.\n* Pimedas nägemine.\n\nPuudused:\n* -2 Osavus.",
  "832": "TIEFLINGID:\n\nNeeduse deemonliku verega inimesed on tieflingid, kes on aasimarite põrgulikud vasted. Kuigi nende välimus on enamjaolt inimlik, on neil sageli iseloomulikke tunnuseid, mis reedavad nende päritolu. Tieflingidel on tavaliselt tumedam nahk ja tumedad või punakad juuksed. Paljudel on väikesed sarved, kassisilmad või muud veidrad jooned, kuid enamik tieflinge üritab oma eripärasid inimeste eest varjata. Tieflingid ei ole pooldeemonid ega ka kambionid. Erinevalt kambionidest, kes on alati kurjad, tieflingid seda tingimata ei ole.\n\nEelistatud klass: Varas\n\nEelised:\n* +1 intellekt.\n* +1 osavus.\n* Külm-, tule- ja elektritakistus: 5 punkti.\n* +2 bluffimis- ja peitumisoskusele.\n* Pimedaks tegemine 1 kord päevas.\n* Hämaranägemine.\n\nPuudused:\n* -2 karisma.",
  "833": "DROW:\n\nTumed haldjad, tuntud ka kui drow'd, on maa-alused sugulased kuuelvidele. Nende must nahk ja heledad juuksed on needus nende liidu eest ämblikjumalanna Lolthiga. Drow' ühiskondi valitsevad tavaliselt Lolthi julmad preestrinnad ja nende aadlisuguvõsad. Tumedaid haldjaid iseloomustab ülbus, julmus ja kalduvus kodusõdadele.\n\nEelistatud klass: Võlur (mees) või preester (naine).\n\nEelised:\n* +2 Osavusele.\n* +2 rassiline boonus Võlu maagia vastu tehtud päästeteks.\n* +2 rassiline boonus Tahte päästeteks loitsude ja loitsulaadsete võimete vastu.\n* +2 rassiline boonus Otsimise kontrollidele ja otsib lõkse isegi siis, kui ei kasuta aktiivselt Otsingu oskust.\n* +2 Otsingukontrollidele.\n* Loitsutõrje 6 + tegelase tase.\n* Immuunsus Une maagia vastu.\n* Oskab kasutada suuri mõõku ja ristvibusid (kuid mitte vibusid).\n* Võib kasutada Suure Mõõga Meisterlikkust.\n* Haldjatuli 1 kord päevas.\n* Pimedus 1 kord päevas.\n* Öönägemine.\n\nPuudused:\n* -2 Vastupidavusele.\n* Valguspimedus: -1 asjaolu karistus kõikidele rünnakuvisketele, päästetele ja oskuskontrollidele eredas valguses tegutsemisel.",
  "834": "HALLPODU:\n\nTuntud ka kui duergarid, unustatud Kuningriikide hallpöörased elavad veel sügavamal maa all kui nende kilpkääbuse ja kuldkaevurist sugulased. Duergarid jagavad teiste kääbustega vähe ühist ja praktiseerivad orjandust oma koletuslike allmaalinna linnades. Tihti ahnusest ja võimuihast motiveeritud, on hallpöörased tuntud kogu Kuningriikides kui kavalad, tõhusad võitlejad. Duergaridel on peaaegu alati hallid juuksed ja nahk.\n\nEelistatud klass: Võitleja\n\nEelised:\n* +2 Vastupidavusele.\n* Kivitunnetus: +2 rassiline boonus otsimiskatsetele, et märgata ebatavalist kivitööd, nagu libisevad seinad, salauksed, kivipüünised ja uus ehitus.\n* +2 rassiline boonus mürgi vastu pääsemise katsetele.\n* +2 rassiline boonus loitsude ja loitsulaadsete mõjude vastu pääsemise katsetele.\n* +4 rassiline boonus vaikselt liikumise katsetele. Hallpöörased on osavad salajas liikumises.\n* +4 põiklemisboonus hiiglaste vastu.\n* Halvatuskindlus (kuid haavatav uimastavate rünnakute suhtes).\n* Nähtamatuks muutumine 1 kord päevas.\n* Enda suurendamine 1 kord päevas.\n* Kirves ja haamrid oskuslikud.\n* Pimedanägemine.\n\nPuudused:\n* -4 Karisma.\n* Valguse pimedus: -2 asjaolu trahv kõigile rünnakukatsetele, päästmiskatsetele ja oskuskatsetele eredas valguses tegutsedes.",
  "835": "SÜGAVNÖÖBIKUD:\n\nTuntud ka kui svirfneblinid, on sügavnööbikud Kuningriikide salapärane ja varjatud rass. Leidnud elupaiga Ürgpimeda sügavaimates koobastes, elavad svirfneblinid pidevas orjuse või hävitamise hirmus, mida võivad põhjustada tumedad haldjad, meelemõlgutajad ja duergarid. Sügavnööbikud on legendaarsed oma oskuste poolest käsitleda kive ja vääriskive. Neil on pruun või hall nahk ning hallid või valged juuksed. Nad on Ürgpimeda elanike seas ühed vähesed, kes tavaliselt pole kurjad.\n\nEelistatud klass: Illusionist\n\nEelised:\n* +1 osavus.\n* +1 tarkus.\n* Loitsukindlus 6 + tegelase tase.\n* Peegelpilt 1 kord päevas.\n* Nähtamatuks muutumine 1 kord päevas.\n* Hägusus 1 kord päevas.\n* Avastamatuks jäämine. Sügavnööbikuid on keeruline avastada nõidumisloitsude ja kristallkuulidega.\n* +1 rassiboonus rünnakutel koboldite, punkarite, hobgobliinide ja koopakollide vastu.\n* Kivitunnetus: +2 rassiboonus otsingutel.\n* +2 rassiboonus peitmises, mis pimedates kohtades maa all tõuseb +4ni.\n* Pimedas nägemine.\n\nPuudused:\n* -2 jõud.\n* -4 karisma.",
  "836": "AAŜIMAR:\n\nAasimarid on taevase vere kandjad, sureliku ja taevase olendi liidust sündinud järeltulijad. Aasimarid on tavaliselt heatahtlikud ning võitlevad maailmas kurjuse vastu. Neil on üldiselt hele nahk, kuldne silmavärv ning tihtipeale sünnimärk jumala püha sümboli kujul. Aasimarid on õnnistatud sisevaatluse ja isikliku magnetismiga ning on üldjuhul paladinid.\n\nEelistatud klass: Paladin\n\nEelised:\n* +2 Tarkus.\n* +2 Karisma.\n* Happe-, külma- ja elektrikindlus: 5 punkti.\n* Päikesepõletus 1 kord päevas.\n* Öönägemine.\n\nPuudused:\n* -10% kogemuspunkti karistus: Aasimarid on veidi võimsamad ja saavad 10% vähem kogemuspunkte kui teised rassid.",
  "837": "TIEFLING:\n\nTieflingud on aasimarite põrgulik vastand, inimesed, kelle veresoonis voolab pisut kuradima verd. Kuigi nende välimus on valdavalt inimlik, on neil sageli tuntavaid märke, mis reedavad nende päritolu. Tieflingutel on tavaliselt tumedam nahk ja tumedad või punakad juuksed. Paljudel on väikesed sarved, kassisilmad või muud kummalised tunnusjooned, kuid enamik tieflinguid üritab oma eripärasid inimeste eest varjata. Tieflinguid ei tohi segi ajada pooldeemonite ehk kambionitega. Kuigi kambionid on alati kurjad, pole tieflingud seda tingimata.\n\nEelistatud klass: Varas\n\nEelised:\n* +2 intellekti.\n* +2 osavust.\n* Külma-, tule- ja elektritakistus: 5 punkti.\n* +2 Bluffi ja Peitmise testides.\n* Pimedus 1/kord päevas.\n* Pimedas nägemine.\n\nPuudused:\n* -2 karisma.\n* -5% kogemuspunkti karistus: Tieflingud on veidi võimsamad ja saavad 5% vähem kogemuspunkte kui teised rassid.",
  "838": "DROW:\n\nTumeseenlased, tuntud ka kui drow'd, on maa-alused sugulased kuueleedudele. Nende must nahk ja kahvatu juuksevärv on needus nende liidust ämblikjumalanna Lolthiga. Drow'de ühiskonnad on tavaliselt julmade Lolthi preestrinnade ja nende aadlike kodade poolt juhitud. Tumeseenlased on tuntud oma ülbuse, julmuse ja sisemiste sõdade poolest.\n\nEelistatud klass: Võlur (mees) või preester (naine).\n\nEelised:\n* +2 Osavusele.\n* +2 Intelligentsusele.\n* +2 Karismale.\n* +2 rassiline boonus maagia säilimise vastu.\n* +2 rassiline boonus tahtejõu säilitamise vastu loitsude ja loitsulaadsete võimete suhtes.\n* +2 rassiline boonus otsingute kontrollidele ja lõkse otsitakse isegi siis, kui otsinguoskust ei kasutata aktiivselt.\n* +2 otsingute kontrollidele.\n* Loitsutõrje 6 + tegelase tase.\n* Immuunsus une maagiale.\n* Oskab kasutada suuri mõõku ja arbalette (mitte vibusid).\n* Võib kasutada relvafinesse suurte mõõkadega.\n* Haldjatuli 1/kord päevas.\n* Pimedus 1/kord päevas.\n* Pimedasnägemine.\n\nPuudused:\n* -2 Vastupidavusele.\n* Valguspimedus: -1 juhuslik karistus kõigile rünnakuheitlustele, päästmistele ja oskuste kontrollidele eredas valguses.\n* -20% kogemuse karistus: drow'd on veidi võimsamad ja saavad 20% vähem kogemust kui teised rassid.",
  "840": "SÜGAVKÄÄBUS:\n\nTuntud ka kui svirfneblinid, on sügavkääbused saladuslik ja müstiline rass. Asudes Kõuekoopa sügavaimates koobastes, elavad svirfneblinid pidevas hirmus orjastamise või hävitamise ees tumedate elfide, mõistusesööjate ja duergarite käest. Sügavkääbused on legendaarsed oma oskuste poolest käsitleda kive ja vääriskive. Neil on pruun või hall nahk ning hallid või valged juuksed. Nad on ühed väheseid Kõuekoopa elanikke, keda ei peeta kurjadeks.\n\nEelistatud klass: Illusionist\n\nEelised:\n* +2 osavus.\n* +2 tarkus.\n* Loitsutõrje 6 + tegelaskuju tase.\n* +4 põiklemisboonus kõikide olendite vastu.\n* Peegelpilt 1 kord päevas.\n* Nähtamatuks muutumine 1 kord päevas.\n* Hägustumine 1 kord päevas.\n* Määramatus. Svirfneblinid on raskesti avastatavad ennustamisloitsude ja skriinimisvahendite, nagu kristallkuulide abil.\n* +2 rassiline boonus kõikidele päästmisvisetele.\n* +1 rassiline boonus rünnakuviseteks koboldite, goblinite, kopukate ja pisinahkhiirte vastu.\n* Kivitunnetus: +2 rassiline boonus otsingute kontrollimisel.\n* +2 rassiline boonus peitumise kontrollimisel, mis paraneb kuni +4 punktini pimedates maa-alustes piirkondades.\n* Pimedasnägemine.\n\nPuudused:\n* -2 jõud.\n* -4 karisma.\n* -25% kogemuse karistus: Svirfneblinid on veidi võimsamad ja saavad 25% vähem kogemusi kui teised rassid.",
  "890": "Vältis rünnakut",
  "891": "Millist likhhi välimust soovite kasutada?",
  "892": "Must lagu.",
  "893": "Valge liitš.",
  "894": "Ma jään oma algse välimuse juurde.",
  "895": "Lõhelikri talisman",
  "896": "See on sinu fülakteerium. Kui sa sured, taandub su hing sinu fülakteeriumisse, mis loob sulle uue keha ja äratab sind 8 tunni pärast. Kui aga kõik grupiliikmed surevad, hävitavad vaenlased sinu fülakteeriumi ja mäng on läbi.\n\nSTATISTIKA:\n\nKaal: 1",
  "897": "Kaudiese Laul - Helirünnakutele vastupidav",
  "898": "Lisarünnak",
  "899": "Hiilirünnak",
  "900": "Maha löödud",
  "901": "Potionite Segamine",
  "902": "Mürgista relv",
  "903": "Raputus",
  "904": "Proovib maha lüüa",
  "905": "Hiilirünnak halvava löögiga (-1 jõud)",
  "906": "Hiilirünnak halvava löögiga (-2 jõudu)",
  "907": "Hiilise Rünnak koos Halvava Löögiga (-3 jõudu)",
  "908": "Hiiliste Rünnak halvava löögiga (-4 jõudu)",
  "909": "Hiilise Rünnak koos Halvava Löögiga (-5 jõud)",
  "910": "Hiilirünnak koos Kurnava Löögiga (-6 jõud)",
  "911": "Hiilise rünnak koos liikumisvõime halvava löögiga (-7 jõudu)",
  "912": "Hiilise rünnak koos jõudu halvava löögiga (-8 jõudu)",
  "913": "Hiilirünnak koos halvava löögiga (-9 jõud)",
  "914": "Hiilise rünnak koos halvava löögiga (-10 jõudu)",
  "915": "Katsetab Komistusrünnet",
  "916": "Üritab Haarata",
  "917": "Sa ei saa maadelda, kui sul pole vähemalt üks käsi vaba.",
  "918": "Võltsrünnak",
  "919": "Haarang",
  "920": "Keeristormi rünnak",
  "921": "Tõrjus raketti",
  "922": "Vastuloits",
  "923": "Ainetu Puudutus",
  "924": "Vältis rünnakut kaitsva rulliga",
  "925": "Munga Tarkuse Boonus",
  "926": "Käte Pealepanemine (Munk)",
  "927": "Teise Kilp",
  "928": "Suurenda Ise",
  "929": "Surmarünnak",
  "930": "Surmarünnak koos halvava löögiga (-1 jõudu)",
  "931": "Surmav rünnak koos halvava löögiga (-2 jõudu)",
  "932": "Surmarünnak koos halvava löögiga (-3 jõudu)",
  "933": "Surmarünnak koos halvava löögiga (-4 jõudu)",
  "934": "Surmarünnak koos halvava löögiga (-5 jõud)",
  "935": "Surmarünnak koos halvava löögiga (-6 jõudu)",
  "936": "Surmarünnak halvava löögiga (-7 jõudu)",
  "937": "Surmahoop koos Jõuetuks Tegeva Löögiga (-8 jõud)",
  "938": "Surmarünnak koos kurnava löögiga (-9 jõud)",
  "939": "Surmava rünnak koos halvava löögiga (-10 jõudu)",
  "940": "Oskused kujutavad endast erinevaid võimeid ja sa muutud nendes paremaks, kui tõused tasemel. Sulle on antud oskuspunkte, mida oma oskuste vahel jaotada.",
  "941": "Haare\n\nSeda võimet saab kasutada üks kord voorus. Sihtmärk peab sooritama refleksi päästmise (12 + pool sinu taset + sinu jõu või osavuse modifikaator (kumb on kõrgem)) või jääb sinu poolt haaratud 2 vooruks. Haardes olles saab olend -4 rünnaku karistuse, 50% võimaluse ebaõnnestuda loitsude sooritamisel ja ei saa sinust eemale liikuda. Kui liigud, võid olendit endaga kaasa tõmmata.\n\nHaaramiseks peab sul olema vähemalt üks käsi vaba. Päästmise raskusastmele lisandub +4, kui mõlemad käed on vabad. Iga varasema 10 vooru jooksul toimunud haaramiskatse vähendab raskusastet -4 võrra. Kui haaranud oma liitlast või halvatud, uimastatud, magavat või maha löödud olendit, päästet ei toimu. Suuremaid olendeid kui sina haarata ei saa.",
  "942": "Potionide valmistamine\n\nSeda oskust saab kasutada üks kord ringis. See avab menüü, mis võimaldab sul ressursse kulutades potione valmistada. Iga 2 alkeemia punkti kohta üle 10 laieneb valmistatavate potionite valik.",
  "943": "Mürgita Relv\n\nKatad oma relvad mürgiga. Järgmise 5 raundi jooksul teeb iga sinu relvaga (kaasa arvatud distantsrelvad) sooritatud tabamus sihtmärgile mürgituse, kui too ei soorita edukalt vastupidavuse päästmist (raskusaste 6 + sinu alkeemia oskus). Kui sihtmärk on mürgitatud, saab ta järgneva 6 sekundi jooksul 12 mürgikahju.",
  "944": "Nõksa\n\nSeda võimet saab kasutada üks kord vooru jooksul. Kui sinu Väledus on suurem kui jõud, püüad sa sihtmärgi komistama panna, mis peab sooritama refleksi vastupanu (RD 5 + pool sinu baasrünnaku boonust + sinu Väleduse modifikaator) või kukub 4 sekundiks maha. Vastasel juhul proovid sa sihtmärgi maha lükata, mis peab sooritama vastupidavuse vastupanu (RD 5 + pool sinu baasrünnaku boonust + sinu Jõu modifikaator) või kukub 4 sekundiks maha. RD väheneb 4 võrra iga kord, kui keegi on püüdnud sihtmärki viimase 10 vooru jooksul maha lükata või komistada. Samuti väheneb RD 4 võrra, kui sihtmärgil on rohkem kui kaks jalga või on muul viisil stabiilsem kui tavaline humanoid (näiteks kääbus). Suuremad olendid kui sina ei saa maha lükata ega komistada. Selle võime kasutamiseks kulunud aeg vähendab järgnevas voorus ühe rünnaku.",
  "945": "Võltsrünnak\n\nSeda oskust saab kasutada üks kord voorus. Sihtmärk peab sooritama tahteviske (raskusaste 10 + sinu petmise oskus). Iga korra eest, kui keegi on viimase 10 vooru jooksul sihtmärgile võltsrünnakut proovinud, väheneb raskusaste 4 võrra. Ebaõnnestumise korral kaotab sihtmärk 4 sekundiks oma osavuse boonus punktid kaitseklassile ja saab lisakaristusi kaitseklassile ning rünnakute tegemisele võrdeliselt ühe kolmandikuga sinu petmise oskusest, ümardatuna allapoole.",
  "946": "Parandatud Niitmislöök",
  "947": "Parandatud Rajamurd\n\nSeda võimet saab kasutada üks kord voorus. Kui sinu osavus on suurem kui jõud, püüad sa sihtmärki komistama panna, milleks sihtmärk peab tegema refleksi viske (RP 7 + pool sinu põhi rünnaku boonus + sinu osavuse modifikaator) või kukub maha 4 sekundiks. Vastasel juhul püüad sa sihtmärki pikali lüüa, milleks sihtmärk peab tegema viske vastupidavusele (RP 7 + pool sinu põhi rünnaku boonus + sinu jõu modifikaator) või kukub maha 4 sekundiks. Raskusaste väheneb 4 võrra iga kord, kui keegi on üritanud sihtmärki viimase 10 vooru jooksul pikali lüüa või komistama panna. Samuti väheneb raskusaste 4 võrra, kui sihtmärgil on rohkem kui kaks jalga või on muul viisil stabiilsem kui tavaline humanoid (nagu päkapikk). Olevused, kes on rohkem kui ühe suuruskategooria võrra suuremad kui sina (kelle ring on rohkem kui kaks korda suurem kui sinu oma), ei saa pikali lüüa ega komistama panna. Selle võime kasutamiseks kuluv aeg põhjustab, et sul on järgmises voorus üks rünnak vähem.",
  "948": "Parematud Võltspettused",
  "949": "Parendatud Võlts\n\nSeda võimet saab kasutada üks kord ringis. Sihtmärk peab sooritama tahteviske (raskusaste 12 + sinu Bluffi oskus). Raskusaste väheneb 4 võrra iga kord, kui keegi on üritanud viimase 10 ringi jooksul sihtmärki eksitada. Ebaõnnestumise korral kaotab sihtmärk 4 sekundiks oma osavuse boonuse Kaitses ning saab lisakaristusi Kaitsele ja rünnakuvisetele, mis võrdub sinu Bluffi oskuse kolmandikuga, ümardatuna allapoole. Parendatud Võltsi saab kasutada üks kord ringis tasuta tegevusena.",
  "950": "Pöörlev Rünnak\n\nSeda võimet saab kasutada üks kord voorus. Sa teed rünnaku iga oma relvaga igale lähedal asuvale vaenlasele, loobudes vooru jooksul kõigist teistest rünnakutest. Rünnaku raadius sõltub relva ulatusest.",
  "951": "Parandatud Tornaadorünnak",
  "952": "Täiustatud Tuulekeerise Rünnak\n\nSeda võimet saab kasutada üks kord voorus. Teete rünnaku igaga oma relvadest igale lähedalolevale vaenlasele, loobudes vooru kõigist teistest rünnakutest. Rünnaku raadius on võrdne relva ulatusega pluss 5 jalga.",
  "953": "Vastuloits\n\nSeda võimet saab kasutada üks kord ringis. Kui kasutad seda vaenlase loitsija peal, kes parasjagu loitsib loitsu, mille sina samuti oled meelde jätnud, võid kulutada ühe selle loitsu kasutuse, et tõrjuda vaenlase loitsu, põhjustades selle ebaõnnestumise.",
  "954": "Pealepanek\n\nPealepanek ravib sihtmärki tervisepunkti võrra, mis võrdub paladini karisma muutujaga korrutatuna nende paladini tasemega (miinimum 1 punkt taseme kohta). Paladinitele antakse iga viie taseme järel üks lisakord Pealepanekut kasutada.",
  "955": "Käte Pealepanek (Munk)\n\nKui seda kasutab Katkiste Ühenduse munk, taastab Käte Pealepanek sama hulga elupunkte kui Keha Terviklikkus (munga tase * tarkuse boonus), kuid seda saab kasutada ka teistele olenditele.",
  "956": "Teise Kaitsmine\n\nSee võime loob müstilise sideme paladini ja sihtmärgi vahel, nii et osa vigastustest kandub üle paladinile. Iga kord, kui sihtmärk saab kahjustada, kannatab ta ainult pool kahjustusest; ülejäänud pool võtab enda peale paladin. Kahjustus jaguneb niimoodi ainult juhul, kui paladin ja sihtmärk näevad teineteist. Teise Kaitsmine kestab 5 vooru pluss 3 vooru iga taseme kohta. Seda võimet saab kasutada tahtmise järgi.",
  "957": "Enda Suurendamine\n\nSee võime paneb duergari ajutiselt kasvama kaks korda suuremaks igas mõõtmes. Duergar saab +8 jõudu ja vastupidavust; need on suuruse boonused, mis liituvad teiste samade näitajate boonustega. Duergari kiirus suureneb samuti (kuna ta katab iga sammuga rohkem maad). Siiski saab duergar ka -4 karistust osavusele, soomuse klassile ja rünnakuveeretustele suurenenud suuruse tõttu. Duergar ei saa kasu nähtamatusest, hägust ega peegelpildist selle mõju all olles. Enda Suurendamine kestab 1 vooru taseme kohta.",
  "958": "Laiendatud Loits\n\nSee metamagia suurendab järgmise loitsu raadiust 50% võrra. See võtab kasutusele ühe astme võrra kõrgema loitsusälja. Metamagia võimeid saab kasutada vabategevusena piiramatu arv kordi päevas.",
  "959": "Maksimaalne Loits\n\nSee metamagia võimendab järgmisena loitsitud võluku, et see tekitaks maksimaalset kahju või raviks maksimaalse arvu elupunkte. See võtab kasutusele kolm taset kõrgema loitsu pesa. Metamagiat võib kasutada piiramatu arv kordi päevas vabategevusena.",
  "960": "Pikendatud Loits\n\nSee metamagia teeb järgmise loitsu kestuse kaks korda pikemaks. Loitsu sooritamiseks kulub ühe taseme võrra kõrgem loitsuslot. Pikendatud Loitsu ei saa kasutada loitsudele, mille algkestus on vähem kui viis vooru. Metamagia võimeid saab kasutada tasuta tegevusena piiramatu arv kordi päevas.",
  "961": "Ohutu Loits\n\nSee metamagia takistab järgmiselt loitsult liitlaste kahjustamist. See nõuab ühe taseme võrra kõrgemat loitsupesa. Metamagiaid saab kasutada vabategevusena piiramatu arv kordi päevas.",
  "962": "Võimendatud Loits\n\nSee metamagia suurendab järgmise poolt loodud loitsu kahju, tervendamist ja kutsutud olendite arvu 50% võrra (ümardatuna allapoole). See võtab ära loitsu pesa, mis on kaks taset kõrgem. Metamagia võimeid saab kasutada tasuta tegevusena piiramatu arv kordi päevas.",
  "963": "Kiirendatud Loits\n\nSee metamagia võimaldab sul oma järgmise loitsu hetkeliselt välja saata, isegi kui oled selles voorus juba loitsu kasutanud. See kasutab ära loitsu pesa, mis on kaks taset kõrgem. Sa võid kiirendada ainult ühte loitsu vooru kohta. Metamagia võimeid saab kasutada vabategevusena piiramatu arv kordi päevas.",
  "964": "Püsiv Loits\n\nSee metamagia muudab järgmise loitsu kestuse 8 tunniks. See võtab kasutusele loitsu pesa, mis on kuus taset kõrgem. Püsiv Loits ei mõjuta loitse, mille algne kestus on vähem kui viis vooru. Metamagia võimeid saab kasutada tasuta tegevusena piiramatu arv kordi päevas.",
  "965": "Massiivne Loits\n\nSee metamagic paneb järgmise poolt loodud loitsu mõjutama kõiki olendeid 20-jala raadiuses (nii sõpru kui vaenlasi). See kasutab ära loitsukohta, mis on viis taset kõrgem. Massiivne Loits asendab loitsu algse projektiili või mõjuala, mis tähendab, et see ei tööta hästi loitsudega, millel juba on mõjuala. Metamagic võimeid saab kasutada tasuta tegevusena piiramatu arv kordi päevas.",
  "966": "Tegelane naaseb oma tavalisele kujule.",
  "967": "Kurjuse Eest Kaitse\n\nSee võime loob sihtmärgi ümber maagilise barjääri, andes +2 üldist boonuspunkti soomuse klassile ja päästmisvisetele kurjadelt olenditelt pärinevate rünnakute, loitsude ja võimete vastu. Lisaks on olend immuunne võlu- ja domineerimismõjude suhtes. Kutsutud deemonid ei ründa oma kutsujat ega tema liitlasi, kui kutsujal on Kurjuse Eest Kaitse. Selle versiooni kestus on 10 vooru taseme kohta.",
  "968": "Haiguse Eemaldamine\n\nKui see võime rakendatak Cks haigele isikule, ravib see teda koheselt ning taastab 5 kaotatud elupunkti.",
  "969": "Kurjuse Ründamine\n\nKasutades seda võimet, püüab paladin järgmise lähivõitluse rünnakuga kurjust rünnata. Nad lisavad oma rünnakuveeretusele oma karisma modifikaatori (kui see on positiivne) ja tekitavad lisatäringute arvu d4, mis võrdub nende paladini taseme ja karisma modifikaatori summaga, eeldusel, et sihtmärk on kurjusest.",
  "970": "Päikesepõletus\n\nPeale selle võime täielikku rakendamist tulistab taevast alla eredalt kuumav kiir, mis põletab sihtmärki, tekitades talle 1t6 + 1 tulekahju kahju iga võluri taseme kohta (kuni maksimaalselt 1t6 + 15). Elavad surnud ja olendid, kes on eredale valgusele vastuvõtlikud, saavad 1t6 + 2 tulekahju kahju iga võluri taseme kohta (kuni maksimaalselt 1t6 + 30). Ohvrid peavad sooritama eduka vastupidavuse päästmise või pimestatakse 3 vooruks. Drow'd ja hallid päkapikud on selle loitsu tõttu 3 vooru pimestatud (ei ole päästmist).",
  "971": "Pimedus\n\nSee võime loob maagilise pimeduse mõjualasse. Olendid, kellel puudub pimedasnägemine, peavad tegema vastupidavuse päästmisviske või nad pimestatakse efektiivselt. Olendid pimedasnägemisega ei pimestata, kuid ka neil on maagilises pimeduses piiratud nägemisvõime, saades -4 rünnakukaristuse ebaõnnestunud viske korral. Olendid, kellel on ülekaalukas 120 jala pikkune pimedasnägemine (nt drow'd, hallid päkapikud või süva-gnood), saavad ainult -2 rünnakukaristuse. Kuradid ja pimeduse suhtes immuunsed olendid ei mõjutata.",
  "972": "Nähtamatus\n\nSee võime muudab tegelase nähtamatuks ning tuvastamatuks tavalise nägemise või pimedanägemise poolt. Võlu kestab kuni 10 minutit taset kohta, kuni see maagiliselt puruneb või tühistatakse, või kuni tegelane räägib või ründab mõnda olendit. Seega võib ta avada uksi, süüa, ronida treppe jne, kuid kui ta ründab või loobub võlust, muutub ta kohe nähtavaks (kuigi nähtamatus võimaldab tal esimesena rünnata).",
  "973": "Looduslik Püünis\n\nSee võime seab lõksu, mis vaenlase aktiveerimisel püüab kinni kõik 20 jala raadiuses olevad vaenlased 5 vooruks, kui nad ei soorita edukalt Refleksipäästmist. Päästmise raskusaste on 6 pluss rangeri Metsiku Looduse oskuse tase.",
  "974": "Maksimeeritud Rünnakud\n\nKõik rünnakud teevad maksimaalset kahju 5 vooru jooksul. Kui sul on 12 või rohkem võitleja taset, saad lisaks +4 rünnakuboonuse ja +4 kriitilise ohu ulatuse kestuse ajaks.",
  "975": "Hämmastav Rünnak\n\nKui seda võimet kasutatakse, peavad järgneva ringi jooksul kõik tegelase paljaste kätega sooritatud rünnakud panema ohvri sooritama vastupidavuse päästmise (raskusaste 10 + tarkuse modifikaator + pool tegelase munga tasemest) või ohver on 1 ringi jooksul uimastatud.",
  "976": "Värisev Palm\n\nSee hirmuäratav rünnak võimaldab mungal seada teise olendi kehas vibratsioone, mis võivad olla surmavad. Järgmisel korral, kui munk tabab olendit relvastamata rünnakuga, sureb sihtmärk, kui see ei soorita Vastupidavuse päästetesti (raskusaste 10 + Tarkuse modifikaator + munga taseme pool). Konstruktid ja elavad surnud ei saa mõjutatud.",
  "977": "Barbaari raev\n\nRaevu minnes saavutab barbaar +4 jõule ja vastupidavusele (mis liidetakse teiste jõu ja vastupidavuse boonustega), samuti -2 karistuse kaitseklassile, +2 tahtejõu tõrjetele ning immuunsuse hirmu, uimasuse, une, segaduse, teadvusetuse, halvatuse, nõdrameelsuse ja lootusetuse suhtes. Raev kestab 3 vooru + voorude arv, mis võrdub barbaari (äsjaparandatud) vastupidavuse boonusega. Raevu järel on barbaar väsinud kolm vooru, saades -2 karistust jõule ja osavusele.",
  "978": "Suurem Barbari Raev\n\nBarbari raevu sisenedes saab barbar +6 jõudu ja vastupidavust (mis lisanduvad teistele jõu ja vastupidavuse boonustele), samuti -2 karistust soomuse klassile, +3 tahtejõu tõrjetes ja immuunsuse hirmule, tardumusele, unele, segadusele, teadvusetusele, halvatusele, nõdrameelsusele ja lootusetusele. Raev kestab 3 vooru + voorude arv, mis võrdub barbari (uuenenud) vastupidavuse boonusega. Raevu lõppedes on barbar väsinud kolm vooru, saades -2 karistust jõule ja osavusele.\n\nBoonused suurenevad kõrgematel tasemetel:\n\n21. tase: +8 jõudu ja vastupidavust ning +4 tahtejõu tõrjetes.\n25. tase: +10 jõudu ja vastupidavust ning +5 tahtejõu tõrjetes.\n29. tase: +12 jõudu ja vastupidavust ning +6 tahtejõu tõrjetes.",
  "979": "Keha Terviklikkus\n\nSelle võimega suudab munk taastada elupunkte, mis võrdub tema munga taseme ja tarkuse modifikaatori korrutisega.",
  "980": "Kui sa midagi maha pillad, mitte konteinerisse, siis see kaob pärast mitmeid tunde. Võtmeesemed ei kao niimoodi.",
  "981": "Kitsastes võitlusolukordades kasuta vaenlaste ründamiseks kaugelt odasid, hellebarde, kepikeppe, suurmõõkasid ja kahe käega kirveid. Eriti pikka ulatust pakuvad odad.",
  "982": "Kui lahing valmistab raskusi, proovi kasutada loitse nagu Õnnistus, Kassi Graatsia, Tormamine ja Emotsioon: Lootus enne vaenlasega kohtumist.",
  "983": "Paremklõpsa inventarinupul, et lülitada kiirsaak, mis võimaldab esemeid kiiremini üles võtta.",
  "984": "",
  "985": "",
  "986": "",
  "987": "",
  "988": "",
  "989": "",
  "990": "",
  "991": "",
  "992": "",
  "993": "",
  "994": "",
  "995": "",
  "996": "",
  "997": "",
  "998": "",
  "999": "",
  "4700": "Vihmavee Õlu",
  "4701": "Odav, efektiivne ja robustne, see jook on segatud vihmaveest, savist, tuhast ja mitmete taimede juurtest. See tagasihoidlik segu taastab joojale 2d6 elupunkti.\n\nSTATISTIKA:\n\nTaastab 2d6 elupunkti\nKaal: 1 nael",
  "4702": "Hapu Põlg",
  "4703": "Võimsad joogid nõuavad haruldasi koostisosi ja see keedus pole erand. Loomarasv, sapp, kuivatatud lehed ja fermenteeritud liha moodustavad selle haisva segu, kuid surev sõber ei kurda. See jook taastab 4d8 elupunkti neile, kes on piisavalt meeleheitel seda jooma.\n\nSTATISTIKA:\n\nTaastab 4d8 elupunkti\nKaal: 1 nael",
  "4704": "Magus Eliksiir",
  "4705": "Võib arvata, et see magus jook on valge vein, kuid õrn teravus maitses ei tulene alkoholist, vaid transmuteeritud kvartsist. Selle joogi tarbimine võib leevendada peaaegu igasugust haigust, alates tavalisest infektsioonist kuni surmava mürkini ja inetu pohmellini. Kvarts seob endaga toksilised ained ja muundab need kahjutuks soolaks, ravides mürgitust, haigust ja joovet. Kui see ei peaks veel piisama haigele seiklejale, siis siirupis olevad hobusepisarad taastavad kasutajale ka 1d4 elupunkti.\n\nSTATISTIKA:\n\nRavib mürgitust ja haigusi\nTaastab 1d4 elupunkti\nKaal: 1 nael",
  "4706": "Elektriline geel",
  "4707": "See sinakas želeetriin eraldab kummalist suminat oma tihedalt suletud vasest anumas. Tarbimisel neelab želeetriin elektrikahjustusi, andes kasutajale 5/- vastupanuvõime kõigi elektrivormide suhtes. Efekt kestab 10 vooru või kuni see hajutatakse.\n\nSTATISTIKA:\n\nVastupanu: 5/- Elektrivastupanu",
  "4708": "Sädelev Filter",
  "4709": "Väikses pudelis helgib viskoosne vedelik. Vahast anumas valmistatud ja maagiliste pärgamentide kaudu leotatud segu sisaldab lämmastiksalpeetrit, oliiviõli, hakitud sisalikke, leelist, piparmündilehti ja kaneeli, mis kaitseb kasutaja nahka ekstreemse kuumuse eest.\n\nViali sisu valades käele ja öeldes käsklussõna, levib kasutaja kehal lõõmav prismalik vedelik, andes 5/- vastupanu kõikidele tulekahjudele. Vedelik on võlutud kleepuma kasutaja nahale, kuid mõju kaob pärast 10 vooru.\n\nSTATISTIKA:\n\nVastupanu: 5/- tulevastupanu\nKaal: 1 nael.",
  "4710": "Must hullumeelsus",
  "4711": "Mitte kõik joogid pole puhtalt meditsiinilised. Mõned alkeemikud pööravad oma oskused narkootikumide valmistamisele ning teenivad elatist sõltuvust tekitavate mürkide müümisega jõudeolevatele ja rahututele. See must õli on ühe sellise narkootikumi muudetud versioon. \"Black Mania\" ehk Must Mania tarbimisel satub tarvitaja vägivaldsesse segadusse, andes kasutajale +3 boonus meleerünnaku ja kahju visetele, kuid -3 karistuse kaitsereitingule ja kaugrünnakutele. Lisaks läheb kasutaja 10 raundi vältel metsikuks ja tema elupunktid on selle mõju kestel peidetud.\n\nSTATISTIKA:\n\n+3 meleerünnakutele\n+3 kahjudele\n-3 kaitsele\n-3 kaugrünnakutele\nKasutaja läheb metsikuks\nElupunktid peidetud\nKaal: 1 nael.",
  "4712": "Luujahu silmatilgad",
  "4713": "Valmistatud näpuotsatäie kondijahuga, tomati- või porgandimahlaga, destilleeritud veega, kasutaja enda vere mõne tilgaga ja röövlinnu silmaga, parandab see punakas lahus kasutaja nägemist. Lisaks kergele põletustundele näeb kasutaja maailma äkitselt palju detailsemana, mis annab +3 boonust kõigile kaugrünnakutele. Silmatilgad põletavad veidi, mistõttu kasutaja järk-järgult nutab vedeliku välja, kaotades selle kasud pärast 10 vooru.\n\nSTATISTIKA:\n\n+3 Rünnakuboonus (ainult kaugrelvad)\nKaal: 1 nael.",
  "4714": "Suitsupomm",
  "4715": "Igaüks võib tekitada tule ja suitsupilve, kuid kiire suitsupahvaku loomine nõuab oskust. See väike kontsentreeritud suitsukanister tekitab katteva suitsupilve kohe, kui see purustatakse, peites kasutaja 1d3+3 sekundiks, olenevalt õhuvooludest ja muudest teguritest.\n\nSTATISTIKA:\n\nNähtamatus 1d3+3 sekundiks\nKaal: 1 nael.",
  "4716": "Mõru toonik",
  "4717": "See eliksiir on kõrgelt kontsentreeritud punakas segu, valmistatud juurtest, savist, purustatud pärlitest ja austritest, verest, alkoholist ning väikesest toorest reoveest. Lahus tugevdab jooja vastupidavust ja taastumisvõimet, andes +4 boonust kõigile vastupidavusele tehtavatele visetele 10 raundi jooksul.\n\nSTATISTIKA:\n\n+4 vastupidavuse visetele\nKaal: 1 nael.",
  "4718": "Soolalahus",
  "4719": "See eliksiir, milles hõljub hüljestatud delfiiniaju tükike vaalõlis ja soolvees koos elavhõbeda ja rohekiviga katalüsaatoritena, on võimeline tõstma kasutaja vaimseid võimeid. Enamik delfiiniaju peidetud jõust läheb kaotsi, kuna meele tööd on siiani halvasti mõistetav ja selle segamise meetod on üsna algeline, kuid soolvesi kõrvaldab kõik tähelepanu hajutavad tegurid, andes kasutajale +4 boonuse kõigile tahtevisketele.\n\nSTATISTIKA:\n\n+4 tahteviskedele\nKaal: 1 nael.",
  "4720": "Survegaas",
  "4721": "See pudel, mis on täidetud kõrge rõhu all olevate toksiinidega, plahvatab purunedes, täites ala mürgise gaasipilvega. Hingav olend, kes pilve kätte jääb, tunneb nina kaudu tungivat vastikut lehka, mis jääb kurku kinni ja põhjustab 5 mürgikahju igas voorus 5 vooru jooksul. Iga vooru, mil ohver pilves viibib, peab ta tegema viske vastupidavusele, et vältida mürgitust.\n\nSTATISTIKA:\n\n5 mürgikahju vooru kohta 5 vooru jooksul\nHajub 10 vooru pärast\nKaal: 1 nael.",
  "4722": "Põlev õli",
  "4723": "Lihtne valmistada, kuid kallis toota, see segu mustast püssirohust ja väga puhastatud õlist ning gaasist süttib sihtmärgi vastu purunedes. Pudel maapinnale kukkudes purunevad väikesed kapslid puhtast naatriumist ja veest. Naatrium süttib veega kokkupuutel, pannes põlema ülejäänud segu.\n\nNõrk granaat pudelis põhjustab seejärel leegitseva õli kiiret paisumist, levitades leeki kõikidele olenditele 30 jala raadiuses. Plahvatuse raadiuses viibijad saavad 4d6 punkti kahjustust, Reflexi päästmiseks (DC 15) pool kahju.\n\nSTATISTIKA:\n\n4d6 tulekahju kahjustus (Reflexi päästmine poole kahju korral)\nEfekti ulatus: 20 jala raadius\nKaugus: 40 jala\nKaal: 1 nael.",
  "4724": "Muskusvein",
  "4725": "Valmistatud kääritatud ploomidest ja mitmete loomade (tavaliselt veised, härjad, hobused, eeslid ja pühvlid) muskusest, sellel tugeval veinil on hoolimata magusast maitsesest omapärane lämmatav lõhn. Tarbituna koos veidi Ankhegi happe ja lubjaga (alus, mitte vili), et hape neutraliseerida, annab see jook joojale 10 raundi jooksul +6 jõudu.\n\nSTATISTIKA:\n\n+6 Jõud\nKaal: 1 nael.",
  "4726": "Laimimahl",
  "4727": "See jook, mille terav segu koosneb laimimahlast, skorpioni mürkist, pipardest ja mõnest tilgast kääbiku või päkapiku verest, annab joojale 10 vooruks 5/- loitsutõrje, muutes võitluse loitsivastaste vaenlastega võrdsemaks.\n\nSTATISTIKA:\n\nVastupanu: 5/- Loitsutõrje\nKaal: 1 nael.",
  "4728": "Kaaluviiru pudel",
  "4729": "Koostatud roostepulbrist, mardikakoortest, kondijahust ja tammekoorest, see alkoholipõhine segu loob kasutaja nahale teravatest metallkaaludest barjääri. 10 vooru jooksul saab jooja +2 üldist boonust kaitseklassile, pärssides vastase katseid kasutajale kahju teha.\n\nSTATISTIKA:\n\n+2 kaitseklass\nKaal: 1 nael.",
  "4730": "Puhastatud ectoplasma",
  "4731": "Hauakamara tolm, vihmavesi, purustatud mustlinnud või ööussid ja väikese lapse kuivanud veri on vaid esimesed koostisosad selle kibeda, mullase joogi keetmiseks. Joogi valmimiseks peab alkeemist välja tõmbama ektoplasma kummituselt või vaime nägevalt, kas tappes uitava vaimu või kraapides materjali keskendunud meediumi, nekromant või ennustaja kurgust, kes suhtleb surnutega. Kui jätta see jook ööseks välja 1-7 päevaks (olenevalt saadaolevast kuuvalgusest), paneb see jook joojale osaliselt spektraalse oleku, andes talle peaaegu immuunsuse tavaliste relvade vastu. 10 raundi jooksul pärast selle kibeda joogi joomist ignoreerib kasutaja esimesed 10 kahjupunkti igast relvast, mille võlu on alla +2.\n\nSTATISTIKA:\n\nVastupanu: 10/+2 Kahju vähendamine\nKaal: 1 nael.",
  "4732": "Kummituslik Eeter",
  "4733": "Nii keeruline inseneritöö kui müstiline uurimistöö on vajalik selle maagilise gaasipudeli loomiseks. Alkeemik peab esmalt investeerima fraktsionaalse destilleerimiskolonniga, et koguda vajalikku gaasi atmosfäärist. Kui gaas on kogutud, tuleb see infundeerida ühe või mitme vaenuliku vaimuga. Piisab, kui alkeemik on kuradimaal põhjalik või on tuttav populaarseimate surnute jumaluste õpetustega ja ta loeb teotusi surnuaial; vastasel juhul peab alkeemik hauaröövleid kasutama ja läbi viima mitmesuguseid ebaseaduslikke ning ebameeldivaid rituaale laibaga.\n\nKui alkeemik suudab kohalikud vaimud enda vastu ässitada, võib ta need kogutud gaasi külge siduda. Korduvad elektrilaengud vangistatud vaimudele ajavad need segadusse, võimaldades pudelit visata nagu granaati. Kui pudel puruneb, ründavad vaimud lähimaid elusolendeid, tekitades neile 4d12 maagilist kahju, millele järgneb Fortitude päästmisel pool kahju ning hirm, kui ohver ei läbi Will päästmist.\n\nSTATISTIKA:\n\n4d12 maagiline kahju\nHirm 5 raundi, Will päästmine tühistab\nKaal: 1 nael",
  "4734": "Haldjate Kõõluse Sau",
  "4735": "See rasvane, vetruv ja aeg-ajalt tõmblev sau, mis on peamiselt kokku pandud elfide ja pool-elfide sääre kõõlustest, suudab sihtida elusat sihtmärki nekromantse energiapurskega. Ohver saab 12d4 mürgikahjustust, kuid võib proovida teha vastupidavuse päästmiseks poole kahju vältimiseks.\n\nSTATISTIKA:\n\n12d4 mürgikahjustus, vastupidavuse päästmine pooleks\nKaal: 1 nael",
  "4736": "Sünge Vedelik",
  "4737": "Õigeid koostisaineid kasutades suudab osav alkeemik muuta elusolendi olemust. Lahustades kivisoola ja konnamahla alkoholipõhises lahuses ning lisades sinna hirve- või antiloobijäänuseid, mis on seedunud krokodilli kõhus, valmistab alkeemik suitsuse joogi, mis transmuteerib jooja keha poolvedelasse olekusse.\n\nJooja säilitab kõik oma tavapärased funktsioonid, kuid vedel olek leevendab vaenlase rünnakute mõju, andes 1/- vastupanu kõikidele füüsilistele kahjustustele.\n\nSTATISTIKA:\n\nVastupanu: 1/- lõike-, purustus-, torke- ja rakettikahjustuste vastu\nKaal: 1 nael.",
  "4738": "Vere nektar",
  "4739": "Vastupidiselt sellele, mida võiks oodata joogilt nimega \"Verinektar\", ei sisalda see sügavpunane, veremaitseline segu tegelikult üldse nektarit. Peamiselt on see veri.\n\nMagustatud meega ja õunamahlaga ning pruulitud ženšenni ja kolibri sulgedega, annab see jook joojale 10 vooruks +2 kõikidele võimekustele.\n\nSTATISTIKA:\n\n+2 Jõud\n+2 Osavus\n+2 Vastupidavus\n+2 Intellekt\n+2 Tarkus\n+2 Karisma\nKaal: 1 nael.",
  "4740": "Puhastatud Iktus",
  "4741": "Ihhor võib pärineda mitmest allikast, kuid kõige mugavam allikas on Bhaalspawni vereringe. Oma muutumata olekus on veri vähe erinev teistest – selle tõelise väe eraldamine on keeruline protsess.\n\nEsiteks peab alkeemik uurima vanemjumalat ja kavandama rituaali, mis aktiveerib ihhori peidetud potentsiaali. Edasi tuleb olemus filtreerida verest välja, kasutades muumia sidemeid, destilleerimist ja sadestamist tsentrifuugis, mis annab tulemuseks magusalõhnalise kuldsed vedeliku... või pahede jumalate ihhori puhul rõveda segu rasvast ja jämedast tolmust.\n\nSaadud aine tarbimine on tavaliselt surmav; puhastatud ihhor tuleb lahjendada ja kohandada kasutaja süsteemi jaoks, et see avaldaks positiivset mõju. Täpne meetod sõltub kasutajast ja nõuab põhjalikku uurimist ning testimist, et seda avastada. Kui kasutaja on õnnelik, võib meetod olla nii ohutu kui pärlikarpide purustamine ja ihhori segamine kõrvitsamahla ja võiga, mis annab kummalise maitsega, kuid täiesti joodava joogi.\n\nKui kasutaja on ebaõnnelik, võib annuse manustamine nõuda vivisektsiooni.\n\nSõltumata meetodist on lõpptulemuseks jõuline seedetrakti väändumine ja ihhori levik kasutaja kehas. Protsess on äärmiselt valulik ja kurnav, vähendades alaliselt kasutaja konstitutsiooni 1 võrra ning tekitades 10d10 mürkkahjustust surmavastumise testiga -4 poole kahjustuse pealt. Kui kasutaja protsessi üle elab, saab ta +1 jõudu, osavust, intelligentsust, tarkust ja karismat, kuna jumalik ihhor imbub tema süsteemi.\n\nKui kasutaja protsessis sureb, võib ta pärast ülesärkamist uuesti proovida, kuid kui katse on edukas, ei mõjuta edasised annused imbunud tegelaskuju.\n\nAlkeemiline geeniusekäik: Alkeemik võib retsepti kohandada, et vähendada koormust oma süsteemile, tühistades konstitutsiooni karistuse ja tõrjudes täielikult kahjustused.\n\nSTATISTIKA:\n\n+1 jõud, osavus, intelligentsus, tarkus ja karisma\n-1 konstitutsioon\nKestus: Alaline\nKaal: 1 nael.",
  "4742": "Plasma",
  "4743": "Sinises kõrisevas gaasis, mis sumiseb väikeses klaasanumas, on alkeemikud suutnud kokku koguda mitmesuguseid energiaallikaid. Muutes selle energia passiivses gaasis plasmaks, on loodud ohutu ja kasulik abivahend.\n\nKasutaja peab pudeli avama ja sügavalt sisse hingama, hoidma gaasi oma kopsudes kuni plasma imendub vereringesse. Plasma annab võitluses igale löögile erilise tõuke, suurendades ründekahju 2 punkti võrra. Plasma hajub kiiresti ning mõju kaob 10 vooru jooksul.\n\nSTATISTIKA:\n\n+2 ründekahju\nKaal: 1 nael.",
  "4744": "Soomuhk",
  "4745": "See pudel suitsu rohekas-hallikat auru, mis on tihe maagiliste mana ja mürgiste gaaside segust. Gaas ise on lihtsalt sooõhk ja -vesi, kuid maagia on keerukam. Pudeli seinad on kaetud hukkunud tulehaldjate ja mürgiste seente jääkidega, gaasis on langenud puuhaldjate hinged.\n\nKasutaja saab pudeli visata nagu granaadi, ignoreerides sihtmärgi soomust või kilpi. Iga olend, kes puutub kokku aurudega, saab kumulatiivse -1 karistuse loitsukindlusele, kuna maagia imbub nende süsteemi, muutes nad vaenulikele loitsudele vastuvõtlikumaks. Mõju kestab siiski lühikest aega ja kaob pärast kolme vooru.\n\nSTATISTIKA:\n\nKahju: 1d4\nKahju tüüp: Lendav (läbistav)\nEriomadus: -1 Loitsukindlus\nKaal: 0 naela\nNõutav oskus: Lihtrelvad, Lendav\nTüüp: Ühe käega",
  "4746": "Haldjaõli",
  "4747": "Haldjad on raskesti tabatavad ning veelgi raskemini püütavad, kuid alkeemikul, kes suudab neid piisavalt kinni püüda, on võimalik nende vägi röövida, ehkki vaid lühikeseks ajaks. Vedelik ise koosneb vaid turbast ja purustatud võililledest segatuna oliiviõliga, kuid kui alkeemikul õnnestub veenda haldjaid õlile oma maagiat andma – või kui alkeemik segab õli haldjate vere, luupulbri ja luudega – muudab see jook tarvitaja nähtamatuks, luues illusiooni, mis sarnaneb Peegelpildi loitsuga.\n\nSTATISTIKA:\n\nPeegelpilt\nKaal: 1 nael.",
  "4748": "Magnetvedelik",
  "4749": "Vaenamata oma viskoossusele on see vedelik tegelikult kroomi ja raua sulam, mida hoiab vedelal kujul võimsad transmutatsioonid. Sulamit kuumutades ja jahutades magnetite juuresolekul ning haruldaste metallide põletamisel maagilises tules, võib alkeemik lisada vedelale sulamile tugeva magnetvälja, mis aktiveerub alles vedeliku joomisel. Magnetväli on joojale äärmiselt ohtlik, kuna tõmbab relvad otse jooja keha poole, põhjustades -5 miinust tabamusele, kahjule ja Kaitsele (AC) ning -10 miinust kõikidele füüsilistele kahjudele.\n\nSiiski võib jooja tahtejõuga panna magnetvälja tekitama vägivaldse vastulöögi ründajate vastu, tekitades iga löögiga 10d4 purustavat kahju. Väli kaob 10 raundi järel.\n\nSTATISTIKA:\n\nMagnetiline Vastulöök: Ründajad kannatavad 10d4 purustavat kahju iga tabamuse kohta\n-5 Rünnaku Boonus\n-5 Rünnaku Kahju\n-5 AC\n-10 Lõikamise, Purustamise, Torkamise ja Kauglöögi Vastupidavus\nKaal: 1 nael.",
  "4750": "Põlev siirup",
  "4751": "See tihe punakas siirup, mis koosneb mitmete lillede ja puude nektarist ning mahlast, põleb vastumagiculise energiaga. Valades siirupi maagilisele esemele ja seejärel selle hävitades, võib alkeemik siirupisse imbuda häirivaid jõude. Sõltuvalt esemete võimsusest võib see nõuda mitme maagilise eseme hävitamist.\n\nJooduna loob siirup kasutaja ümber vastumagiculise välja, mis automaatselt tühistab kõik tühistatavad mõjud (nii positiivsed kui negatiivsed) ning annab 10/- maagiatõrje 10 raundi jooksul. Väli segab ka kasutaja enda loitse, suurendades loitsu ebaõnnestumist 25%.\n\nSTATISTIKA:\n\nTühistab kõik jooja peal tühistatavad mõjud\nTõrje: 10/- Maagiatõrje\n25% Loitsu ebaõnnestumine\nKaal: 1 lb.",
  "4752": "Madu lümf",
  "4753": "Yuan-ti alkeemikud kasutavad erilist segu mürkidest ja mitmesugustest ürtidest, et muuta inimröövitud ohvrid histachii orjadeks. Protsess on pöördumatu ja hävitab ohvri meele, kuid annab neile ebatavalised võimed, mis teevad nad oma Yuan-ti peremeestele kasulikeks sulasteks.\n\nEnamik teadusest on humanoididele teadmata, kuid alkeemik võib valmistada erilise versiooni histachii joogist, kasutades Yuan-ti lümfi ja mandragoora juurt, mis annab joojale piiratud mürgikindluse. 10 raundi jooksul pärast lümfi joomist naudib kasutaja 1/- mürgikindlust, vähendades enamikke mürke poole võrra.\n\nSTATISTIKA:\n\nVastupanu: 1/- mürgikindlus\nKaal: 1 nael",
  "4754": "Vampiiripiim",
  "4755": "See külmunud sinakas vedelik on segu jahust, mustikatest, peentest juustudest ja tapetud vampiiri, vaime või bodaki rinnapiimast. Osaliselt fermenteeritud ning lubja ja soolaga töödeldud jook muutub mõruks vedelikuks, mis on välimuselt eristamatu värvist. Tarbimisel on ta väga mürgine, seetõttu peab jooja järk-järgult taluvust suurendama, juues mitme päeva vältel väikeseid lonkse piima. Tavalised kõrvalnähud on vägivaldsed krambid, oksendamine ning hirmutavad hallutsinatsioonid.\n\nKui kasutaja on mürgiga kohanenud, võib ta või tema kasutada vampiiripiimas sisalduvat negatiivset energiat oma haavade sulgemiseks. See mõru eliksiir ravib igas pudelis 6d10 elupunkti.\n\nSTATISTIKA:\nRavib 6d10 elupunkti\nKaal: 1 nael.",
  "4756": "Hallitanud Kompress",
  "4757": "See sammas on väike purk väga viljakat mulda, millel on peal uhke roheline sammal. Alkeemik peab selle sammalde kasvatamisel olema eriti ettevaatlik, tagades alati õige koguse vee ja toitainete olemasolu. Sambla kasvatamise oluliseks osaks on hällilaulude laulmine, viirukite põletamine ja samblale komplimentide tegemine.\n\nArmastusega hooldatuna ja küllaldase kuuvalguse käes kasvades areneb samblas kerge kuma. Kui alkeemik on sambla eest hästi hoolitsenud, on see rõõmuga nõus oma kallist energiat kasutama surnud olendi elluäratamiseks.\n\nOma jõu ja isikupära ohverdanud samblas kaotab kuma. Kasutajal soovitatakse samblas ära visata – selle hoidmine enda lähedal kipub muutma inimest nukraks, ja samblas ei sooviks, et tema parim sõber kurvastaks.\n\nSTATISTIKA:\n\nÄratab ellu ühe olendi\nPaneb kasutaja aeg-ajalt ohkama ja kaugele vaatama\nKaal: 1 nael",
  "4758": "(ohkab ja vaatab unistavalt kaugele)",
  "4759": "Mardirasv",
  "4760": "Enamik inimesi vastustaks oma keha määrimist purustatud mardikatest tehtud rasvaga. Seiklejad, kellel pole selle vastu midagi, saavad 10 vooru jooksul nende rasva rakendamisel oma refleksipäästetele +4 boonust.\n\nSTATISTIKA:\n\n+4 refleksipäästetele\nKaal: 1 nael",
  "4761": "Beholder'i Kaste",
  "4762": "Vere, lümfi, pisarate ja silmamahlade segust (eelistatult surnud peajalgsest), valmistatud mageda maitsega kaste tuimestab ajutiselt kasutaja silmad, muutes need mitmeks sogaseks varreks. Lisaks udusele nägemisele ja märgatavale ebamugavusele võimaldab see jook mistahes loitsijal alustada uue loitsu manamist kohe pärast eelmise lõpetamist, kõrvaldades tavalise viivituse loitsude manamisel. Selle tulemusena saab kasutaja ühe vooru jooksul manada rohkem kui ühe loitsu, kuigi igaüks neist kannatab -3 võrra aeglustunud loitsimiskiiruse all. Pärast 2 vooru taastuvad kasutaja silmad normaalseks ja joogi mõju kaob.\n\nSTATISTIKA:\n\nParandatud Kiirus\n-3 manamiskiirusele\nKaal: 1 nael.",
  "4763": "Korallipalsam",
  "4764": "Korallrahust tükke kiskudes, koralli pulbriks purustades ja seda merikurgi pastaga segades võib alkeemik valmistada sinaka palsami. Kui palsamit kehale määrida, laieneb see võimsaks kilbiks, lõksustades kasutaja enda sisse, kuid kaitstes teda kõigi rünnakute eest. Kilp neelab 100 löögipunkti enne purunemist.\n\nSTATISTIKA:\n\nKilpkonnakilp (100 löögipunkti)\nKaal: 1 nael.",
  "4765": "Feyri eritis",
  "4766": "See pudel sisaldab purpurset lima, mida eritab feyri nahk. Mitme maagilise võlu abil muudetakse lima tugevaks joogiks, mis annab joojale eeterliku seisundi. Kõik vaenlase rünnakud ebaõnnestuvad 50% juhtudest, nagu Blink loits. Kasutaja rünnakud ja loitsud ebaõnnestuvad aga 20% juhtudest. Efektid kestavad 10 vooru.\n\nSTATISTIKA:\n\nBlink 10 vooru\nKaal: 1 nael.",
  "4767": "Tule Salamandri Tarretis",
  "4768": "Vürtsikas segu kummiaraabikust ja tulesalamanri verega; see tarretunud ühend loob jooja ümber leegimüüri, vähendades kõiki külmakahjustusi poole võrra ja tekitades kõikidele ründajatele 1d6+10 tulekahju. Efekt kestab 10 vooru või kuni see hajutatakse.\n\nSTATISTIKA:\n\nTulekaitse, punane\nKaal: 1 nael.",
  "4769": "Külm-salamandri tarretis",
  "4770": "Mündiželee, mis on valmistatud kummiaraabikust ja jääsalamandri verest, moodustab tarbija ümber jääseina, vähendades kõiki tulekahjustusi poole võrra ja tekitades kõigile ründajatele 1d6+10 külma kahju. Efekt püsib 10 vooru või kuni see hajutatakse.\n\nSTATISTIKA:\n\nSinine Tulekaitse\nKaal: 1 nael.",
  "4771": "Kalaliuväde",
  "4772": "Kalaõli, seesamiõli, ainulaadne võlude komplekt ja väga peen tuhk moodustavad selle libeda määrdeaine. Kui kasutaja määrib selle õli nahale ja ütleb aktiveerimissõna, hakkab määrdeaine nõrgalt vibreerima. Niikaua kui määrdeaine on aktiivne, mis kestab 10 vooru või kuni see tühistatakse, ei õnnestu ühelgi katsel kasutaja liikumist takistada.\n\nSTATISTIKA:\n\nLiikumisvabadus\nKaal: 1 nael.",
  "4773": "Kihisev jook",
  "4774": "See mulliv jook puuviljamahlast ja jaanalinnu ajust annab joojale energialaengu. Kümne vooru jooksul pärast selle magusa joogi tarbimist liigub ja ründab kasutaja kiirendatud kiirusel, saades +4 boonust liikumiskiirusele ja kiirustegurile.\n\nSTATISTIKA:\n\n+4 Liikumiskiirus\n+4 Kiirustegur\nKaal: 1 nael.",
  "4775": "Ghuli pulber",
  "4776": "See tuhkhall pulber, valmistatud gouli või vaime naha ja liha pulbrist, eraldab väga nõrka kuma. Pulbri nuusutamine põhjustab valuliku peavalu ning samuti käivitub kasutaja kehas võimas võlujõud. 10 vooru jooksul pärast selle maagilise pulbri sissehingamist saab kasutaja 5/- vastupanuvõime kõikidele külmakahjustustele.\n\nSTATISTIKA:\n\nVastupanu: 5/- külmakindlus\nKaal: 1 nael.",
  "4777": "Kuldsed Mullid",
  "4778": "Õnn ei ole kerge tulema, kuid neile, kes teavad, kuidas seda tekitada, võib õnn tulla peaaegu kõikjalt. See mullitav lahus on segu kullapuru, sidrunimahla, jahvatatud pärlitest ja pulbristatud kitsekabjadest. Igaüks, kes seda jooki joob, kogeb eufooria ja ülimat enesekindlust kõiges, samuti +1 õnne boonust 10 raundi vältel.\n\nSTATISTIKA:\n\n+1 Õnn\nKaal: 1 nael.",
  "4779": "Ogri sapp",
  "4780": "See läbipaistev haiglane vedelik on roheka lima, tavalise soola ja ogre'i sapipõie sappi segu. Igaüks, kes end sundides selle jõleda joogi ära joob, saab 25 ajutist elupunkti 10 vooruks. Kõik kahjud, mida kasutaja kogeb, lahutatakse esmalt ajutistest elupunktidest.\n\nSTATISTIKA:\n\n+25 maksimaalset elupunkti\nKaal: 1 nael.",
  "4781": "Kiiruse õli",
  "4782": "Kahvatust pärlitest, haitihammastest ja jäneseverest valmistatud õli levib kiiresti tarvitaja kehas. Õli suurendab oluliselt tarvitaja liikumis- ja ründekiirust, andes kiirust nagu võluriloits 10 vooruks.\n\nSTATISTIKA:\n\nKiirus\nKaal: 1 nael.",
  "4783": "Selguse eliksiir",
  "4784": "See eliksiir on meeldiva lõhnaga segu oliiviõlist, millele on lisatud pulbristatud nereidi nina ja purustatud lasuriiti. Selle kummalise maitsega joogi tarbimine annab kasutajale ajutiselt immuunsuse enamiku meele mõjutavate loitsude suhtes, sealhulgas võlu, domineerimine, nõrgamõistuslikkus, hirm ja segadus mõjud 10 vooruks.\n\nSTATISTIKA:\n\nImmuunsus võlu, domineerimise, nõrgamõistuslikkuse, hirmu ja segaduse suhtes\nKaal: 1 nael.",
  "4785": "Treemandi mahl",
  "4786": "Kõvastunud puukoore mahla, püha vee ja tambitud herneste segu asub selles tugevas puust anumas. Kõva mahla tuleb põhjalikult närida, kui seda enne tarbimist ei kuumutata. Mahl muudab kasutaja naha jäigaks, puiseks materjaliks, andes 10 vooruks +3 soomustugevuse boonuse.\n\nSTATISTIKA:\n\nPuuhalss (3 AC)\nKaal: 1 nael.",
  "4787": "Trolli seerum",
  "4788": "Valmistatud kontsentreeritud trolli verest, mis on leotatud läbi augustatud otyughi naha, annab see kibe segu ajutiselt joojale trolli taastumisvõimed. 10 vooru jooksul pärast selle joogi joomist paraneb jooja iga vooruga 5 elupunkti.\n\nSTATISTIKA:\n\nRegenereerib 5 elupunkti vooru kohta\nKaal: 1 nael.",
  "4789": "Zombilima",
  "4790": "See supp on elfi juuste tükeldatud segu ja limazombi laibast tõmmatud räpase lima segu. Selle vastiku segu joomine annab kasutajale 10 vooruks 5/- happekindluse.\n\nSTATISTIKA:\n\nVastupanu: 5/- happekindlus\nKaal: 1 nael.",
  "4791": "Rästikute Pudel",
  "4792": "Imelik katsetuslik segu, see rohekas löga keerab jooja sisikonna pahupidi ja kasutab tema enda soolestikku maagiliselt genereeritud viirastusmadude pesa inkubeerimiseks. Kuue vooru vältel oksendab jooja iga vooru alguses välja täiskasvanud viirastusmadu, keda ta või tema saab telepaatiliselt juhtida.\n\nSTATISTIKA:\n\nViirastusmadude purskamine 6 vooru\nKaal: 1 nael."
}