{
  "20001": "Külmakahju suurendatud 50% võrra",
  "20002": "Külma kahju suurenes 100% võrra.",
  "20003": "Külmakahju suurenes 150% võrra.",
  "20004": "Külmakahju suurendatud 200% võrra",
  "20005": "Soomuste tugevdamine (Rüü boonus +15)",
  "20006": "Kaitstud eepilise maagi soomusega (soomusboonus +20)",
  "20007": "Kaitstud eepilise tõrjega (kahjustuse vähendamine 50/+10)",
  "20008": "Laulv lahingulaul: Teravelaul - lisaründed voorus ja võitlusboonused",
  "20009": "Suurem Surmakaitse",
  "20010": "Iga löögiga rakendab hingeneelajat.",
  "21001": "Varemed",
  "21002": "Suurem Häving",
  "21003": "Eepiline Kaitse",
  "21004": "Eepiline maagiline rüü",
  "21005": "Animuslöök",
  "21006": "Katku",
  "21007": "Massiline hävitus",
  "21008": "Xvimiani Torm",
  "21009": "Massiivne energiavampirism",
  "21010": "Surmamõte",
  "21011": "Elav Välk",
  "21012": "Loo Talvevalge",
  "21013": "Animus Blizzard",
  "21014": "Palju rakette",
  "21015": "Hingeneelav Relv",
  "21016": "Paremndatud Kiirus",
  "21152": "Jahimehe märk",
  "21651": "Ssethi mürk",
  "21652": "Ssethi Soomused",
  "21751": "Aurili Pööris",
  "21752": "Suurem Maduhammustus",
  "21851": "Täielik vihkamine",
  "21852": "Ssethi torm",
  "21951": "Aurili Õnnistus",
  "21952": "Massiline Kahju",
  "22651": "Põrguline Lumepalliparv",
  "22751": "Stygia jäine torm",
  "22754": "Suurem Surmakaitse",
  "22851": "Suurem Trolli Sitkus",
  "23001": "Varju Tühjusest",
  "23002": "Põletav mädanik",
  "23003": "Thagro:\n\nKui oled seda sõnumit lugenud, jagage seda oma töötajatega:\n\nKuninganna on viimasel ajal veiderdanud – usun, et tema jooksuaeg võib läheneda. Seetõttu hoia edaspidi kõik isased temast eemal kuni järgmise teateni. Lase tal vajadusel valvepostil olla.\n\nIsaste osas jätkake nende koolitamist jää läbitöötamiseks. Peame kaevama suuremaid alasid, samal ajal kui Nickademus oma jõudu taastab, et ta saaks ehitada Leegionäride positsioone. Pea alati meeles, et nad oleksid puhanud ja hästi toidetud; vastasel juhul on nad meile kasutud ja võivad kujutada tõsist ohtu. Kui tunned end kaitsetuna, õpeta üht neist ründama või sinuga kaasas käima.\n\nVeel, minu DELIKAATSED kristallgolemid on üsna kallid ja EI ole sinu lõbustusallikad! Kui ma taas kord näen, kuidas su tormiõed neid kividega loopivad, tuleb sul minuga isiklikult aru anda!\n\nÜks viimane asi – ole valvel! Sherincali kohaselt vedasid need Malarite põlised meid Shaengarne jõel alt, nii et vastase rünnak võib tulla igal hetkel.\n\nAurili nimel,\n\nOria.\n\nKaal: 0 lb.",
  "23004": "Suurem Raug",
  "23005": "Mariliit",
  "23006": "Suurem Marilith",
  "23007": "Suurem Gelugon",
  "23008": "Orci nõid",
  "23009": "Manatud Vaim",
  "23010": "Saatanlik Harpüia",
  "23011": "Põrgulik Harpüia",
  "23012": "Musta Jää Rüütel",
  "23013": "Talvevalge",
  "23014": "Adamantiingolemi",
  "23015": "Suurem fomoor",
  "23016": "Nariniaan",
  "23017": "Unenäo Vastsed",
  "23018": "Marilithi tera",
  "23019": "Räpane elukas! Ma ei lausu sulle oma nime! Tagasi Üheksa Põrgu lõõmavate tulede kätte!",
  "23020": "Jah, sa oled gelugon. Sa oled võimult vaid hirmuäratavate sügavike kuratite järel teine baatezude seas. Gelugonid pärinevad Üheksa Põrgu jäälistest kihtidest Stygiast ja Caniast; sinu heledam värvus reedab, et oled Caniast. Sinu peamisteks ülesanneteks on spioneerimine ja eliitvalvuriteks olemine. Kui tõestad end võimeka gelugonina, mida ma kindlasti usun, antakse sulle au olla visatud Hellfrosti auku 1001 päevaks, seejärel...",
  "23021": "Niipalju kui ma aru saan, oled sa kurat. Usun, et kuradid tulevad Üheksast Põrgust. Miks see oluline on?",
  "23022": "Ma pole kunagi kohanud surelikku, kes teaks nii palju Vereväest ja Baatori asukatest. Ma austan seda. Tegelikult lasen su elada, kui preemiat su muljetavaldava teadmise eest. Nüüd on mul asjad, millega pean tegelema. Hüvasti, <CHARNAME>, kuid tea, et kui me taas kohtume, siis ma neelan su alla.",
  "23023": "Tüüpiline surelik kangelane. Noh, ma hakkasingi juba nälga tundma. Austatud deemonid, teie ees...",
  "23024": "Surmakavalerii suur mõõk",
  "23025": "Hmph. Ta oli pealik, kuid Vrek alistas ta võitluses. Nüüd on ta pilkepealik. Vrek valitseb siin nüüd!",
  "23026": "Tohutu Tuleelemental",
  "23027": "Vanem tuleelementaal",
  "23028": "Tohutu Maajumal",
  "23029": "Tohutu veeelemental",
  "23030": "Suurem veeelemental",
  "23031": "Vanem Vee-elementaal",
  "23032": "KÜLLALT!",
  "23033": "Sa võitled muljetavaldavalt, surelik. Sa oled minu olemusele mõõduka löögi andnud. Kulub mõnda aega, enne kui ma saan oma avatari taas ilmutada.",
  "23034": "Te võitlete muljetavaldavalt, surelikud. Te olete minu olemusele mõõduka löögi andnud. Kulub mõnda aega, enne kui saan oma avatari uuesti ilmutada.",
  "23035": "AGA ÄRA ARVA, ET SAAD SELLEGA NIISAMA PÄÄSEDA! MA VIHKAN SIND JA KUI MA PARANEN, OTSIN SU ÜLES, ET KÄTTA MAKSTA!",
  "23036": "Sa oled võitnud jumala avatari, ühe võimsaima vaenlase olemasolus. Hästi tehtud.",
  "23037": "Alguses ütlesid nad oma suures vihas, et rebivad mind tükkideks sellise solvangu eest. Kui nad olid veidi rahunenud, otsustasid nad mind siia pimedusse lukustada ja piinata mind illusioonidega, mille lõi see kohutav koletis! Oli hetki, kus ma soovisin, et nad oleksid mind tõesti tükkideks rebinud...",
  "23038": "Me vabastasime ühe kääbiku, nimega Puddy Talltale, õuduste olendi piinadest. Kuigi me avasime ta kambriluku, ütles ta, et ei lahku sealtsamast seni, kuni temal pole kindlat võimalust pääseda koju Bryn Shanderisse. Lubasime leida Puddyle turvalise tee, sest nõustusime, et üksi jäädes ei peaks ta kaua vastu jahedates Dale'ides.",
  "23039": "Võta ennast kokku! Vaata, koletis on surnud! Ma ei ole illusioon!",
  "23040": "Võimukepp",
  "23041": "Aju söömine",
  "23042": "Suurem Vari",
  "23043": "10 kahju tõrjutud mittesilberrelvast",
  "23044": "15 kahju tõrjutud mittesilberrelvast",
  "23045": "20 kahju tõrjutud mittesilverrelvast.",
  "23046": "Aeij-Kllenzr't",
  "23047": "Jäägolem",
  "23048": "Valge abishai kitsendab oma näljaseid safiirsilmi, uurides sind pealaest jalatallani. Selle huuled kerkivad julmas irves, kuid ta ei ütle midagi.",
  "23049": "Viiulikeel",
  "23050": "Valge Würmi Hingus",
  "23051": "Suurem Viiur",
  "23052": "5 kahju tõrjutud mitte-heast relvast.",
  "23053": "10 kahju tõrjutud mitte-heast relvast.",
  "23054": "15 kahju tõrjutud mitte-heast relvast",
  "23055": "Mitte-hea relvast 20 kahju tõrjutud.",
  "23056": "5 kahju vastu pidurdus, kui relv ei ole hea, korratu ega hõbedast.",
  "23057": "10 kahju tõrjutud mitte-heast, mitte-kaootilisest, mitte-hõbedasest relvast.",
  "23058": "15 kahju vastu pidurdunud mittesüdalikust, mittesegaduslikust, mittehõbedasest relvast",
  "23059": "20 kahju tõrjutud mitte-heast, mitte-kaootilisest, mitte-hõbedasest relvast.",
  "23060": "5 kahju vastu pidurdunud mittesest, mittelaadsest, mittekülmraudsest relvast.",
  "23061": "10 kahju vastu pidurdus mitte-heast, mitte-seaduslikust, mitte-külmraud relvast.",
  "23062": "15 kahju vastu pidurdus relvast, mis ei ole hea, seaduslik ega külmraud.",
  "23063": "20 kahju tõrjutud mittesüdamlikust, mitteõiglasest, mitte-külmraud relvast.",
  "23064": "Sa tead mu nime?!",
  "23065": "Aeij-Kllenzr't, ma hüüan su tõelist nime, Puuritud Raev, ja käsin sul altari eest välja tulla ning meiega lahingus silmitsi seista!",
  "23066": "Jah, näib nii. Hüvasti.",
  "23067": "*KAS SEE ON KÕIK, MIDA SA OLED NÕUS TEGEMA MINU TÕELISE NIMEGA? VÄGA HÄSTI! ON AEG NÄIDATA OMA VÕIMU!*",
  "23068": "KES SA OLED, ET JUMALANNAGA SELLINE KÕNET PIDADA?! KARISTAN SU ÜLBUST KOHE SIIN JA PRAEGU!",
  "23069": "Sa võitsid Aeij-Kllenzr'ti, saates ta Aurili altarilt minema.",
  "23070": "Kui Aeij-Kllenzr't sureb, tunnete energiapahvakut oma kehades, mis annab teile tervise- ja elujõuhoogu ning suurendab teie vastupanuvõimet elektrirünnakutele.",
  "23071": "Leidsime Aurili altari üksikus ruumis jäätempli alumisel korrusel. Altar sisaldas tormivaimu nimega Aeij-Kllenzr't, kes teeskles olevat Auril. Me saatsime ta tagasi tema algse nime, Puhur Puuris, manamisega.",
  "23072": "Abishai küünis",
  "23073": "Talvekoera Hingus",
  "23074": "15 kahju tõrjutud, välja arvatud hea joondusega torkerelvast.",
  "23075": "20 kahju tõrjutud, välja arvatud hea joondusega torke relvast.",
  "23076": "Bebilith",
  "23077": "Bebilithi hammustus",
  "23078": "Surmariitli mõõk",
  "23079": "Põrguhärg",
  "23080": "Põrgupiina Hammustus",
  "23081": "Ssethi Suudlus",
  "23082": "Mohrg",
  "23083": "Mohrgi puudutus",
  "23084": "Dretch",
  "23085": "Dretši küünis",
  "23086": "Kummitusliku Ihoorde Säil",
  "23087": "Xvimia viha hommikutäht",
  "24002": "Kutsu Tapjarüütleid",
  "24003": "Kutsu Gelugon",
  "24004": "Suurem Valu",
  "24005": "Teramäng - Lisarünnak ja võitlusboonused",
  "24006": "Elusta Rahuolematud Surnud",
  "24007": "Õudusunenägu",
  "24008": "Suurem Õudusunenägu",
  "24009": "Maagia eemaldamine",
  "24011": "Hirmsaim Õudusunenägu",
  "24012": "Hea Hävitamine",
  "24013": "Xvimian Smite",
  "24014": "Külmetavad Kondid",
  "24015": "Langenud Hingesööja",
  "24016": "Põrgutulekera",
  "24018": "Madalama Elektritakistuse",
  "24019": "Tume Okka Kasv",
  "24020": "Külmav Pilgus",
  "24032": "Rünnak",
  "24033": "Veri",
  "24034": "Taimede Kasv"
}