{
  "56000": "Me saime sisse maagiliste vahenditega.",
  "56001": "Kas vajate taas minu teenuseid?",
  "56002": "Jah, palun liitu uuesti grupiga.",
  "56003": "Praegu mitte.",
  "56004": "See libiseb võitlusraskuse taset. Vasakult paremale on seaded järgmised:\n\n* Väga kerge: Vaenlastel on -4 karistust rünnakule ja päästmisele, kusjuures rühm saab pool kahju.\n\n* Kerge: Vaenlastel on -2 karistust rünnakule ja päästmisele, kusjuures rühm saab kolm neljandikku kahju.\n\n* Tavaline: Selles seades pole muudatusi; Icewind Dale 2: Enhanced Edition on tasakaalustatud selle raskusastme jaoks.\n\n* Raske: Vaenlastel on +3 rünnaku boonus ja nad tekitavad rühmale 50% rohkem kahju.\n\n* Hullumeelne: Vaenlastel on +9 rünnaku boonus ja nad tekitavad rühmale topeltkahju.\n\nLisaks on veel kõrgem raskusaste, Heart of Fury. Selle raskusastme saab aktiveerida avades Config.exe, valides \"Heart of Fury Mode\" valiku ja alustades uut mängu.\n\n* Heart of Fury: Vaenlastel on kolmekordselt oma baas-HP pluss veel 80 HP, +10 kõigile võimepunktidele, +12 taset igas klassis, +9 rünnak, +5 päästmised, nad tekitavad rühmale topeltkahju ja neil on +10 väljakutse reiting. Paljud maagilised esemed mängu jooksul on asendatud võimsamate versioonidega.\n\nIcewind Dale 2: Enhanced Edition'is on teatud valikulised komponendid, mis vähendavad Heart of Fury vaenlastele antavaid boonuseid. Ülaltoodud boonused eeldavad, et selliseid komponente ei ole paigaldatud.",
  "56005": "Võimepunkti kurnatus",
  "56006": "Inimrasside lisaboonused lähevad siia. Iga selle loitsu mõju rakendatakse igale inimrassist mängijategelasele kohe pärast tegelaskuju loomist.",
  "56007": "Aasimari täiendavad rassiboonused on siin. Iga selle loitsu mõju rakendatakse kõigile aasimari mängutegelastele kohe pärast tegelaskuju loomist.",
  "56008": "Tieflingite täiendavad rassiboonused leiate siit. Iga selle loitsu mõju rakendub tieflingi mängijategelasele kohe pärast tegelaskuju loomist.",
  "56009": "Lisarassilised boonused kuuelfidele on siin. Iga selle loitsu mõju rakendatakse igale kuuelfist mängutegelasele kohe pärast tegelaskuju loomist.",
  "56010": "Drow tõurassilisad on siin. Iga selle loitsu efekt rakendub igale drow mängutegelasele kohe pärast tegelase loomist.",
  "56011": "Lisarassilised boonused metsikutele elfidele lisatakse siia. Iga selle loitsu mõju rakendatakse igale metsiku elfi mängutegelasele kohe pärast tegelaskuju loomist.",
  "56012": "Poolvereheliste rassilised boonused on toodud siin. Iga selle loitsu mõju rakendatakse poolverehelisele mängutegelasele kohe pärast tegelaskuju loomist.",
  "56013": "Lisarassilised boonused kilpkääbustele on toodud siin. Iga selle loitsu mõju rakendatakse igale kilpkääbusest mängutegelasele kohe pärast tegelase loomist.",
  "56014": "Lisarassilised boonused kuld-kääbustele on siin. Iga selle loitsu mõju rakendub kuld-kääbuse mängutegelasele kohe pärast tegelase loomist.",
  "56015": "Hallatavad rassilised boonused hallikatele päkapikkudele. Iga selle loitsu mõju rakendub igale hallikale päkapiku mängijategelasele kohe pärast tegelase loomist.",
  "56016": "Kergejalgsete päkapikkude lisarassiboonused on siin. Selle loitsu iga mõju rakendub igale kergejalgsele päkapiku mängijategelasele kohe pärast tegelaskuju loomist.",
  "56017": "Tugevasüdamlike päkapikkude lisarassiboonused on siin. Selle loitsu iga mõju rakendatakse igale tugevasüdamlikule päkapiku mängutegelasele kohe pärast tegelase loomist.",
  "56018": "Lisaboonused kummitusvaiksetele päkapikkudele lähevad siia. Iga selle loitsu mõju rakendub kõigile kummitusvaiksete päkapikkude mängijategelastele kohe pärast tegelaskuju loomist.",
  "56019": "Kaljukääbuste täiendavad rassilised boonused asuvad siin. Iga selle loitsu mõju rakendatakse iga kaljukääbusest mängijategelasele kohe pärast tegelaskuju loomist.",
  "56020": "Süvahaldjatele mõeldud lisarassilised boonused on siin. Selle loitsu iga mõju rakendatakse igale süvahaldjast mängutegelasele kohe pärast tegelase loomist.",
  "56021": "Poolrasside lisaboonused poolorkidele on siin. Iga selle loitsu mõju rakendatakse kõigile poolorkidest mängutegelastele kohe pärast tegelaskuju loomist."
}