{
  "6000": "Kuulsin, et sa sõlmisid tehingu goblinite juhiga. Pole just see, mille eest Targos sulle palka maksab, eks?",
  "6001": "Meile makstakse Targos'e kaitsma, ja me tegime seda. Mis koht see on?",
  "6002": "Meid makstakse Targose kaitsmise eest ja me tegime seda. Veelkord, mis koht see oligi?",
  "6003": "Ära seosta mu meetodeid. Ma riskisin oma eluga, tehes selle tehingu, ja nüüd vajan varustust.",
  "6004": "Iga kompani teenindab Palisaadi vahetust. Viimasel ajal on meie jõupingutused keskendunud rohkem Palisaadi ehitusele kui selle mehitamisele. Sel teemal on meil probleem. Kas oled valmis eriline ülesanne vastu võtma? Või eelistanud jääda lihtsasse vahetusse?",
  "6005": "Ole valmis aitama. Mis tuleb teha?",
  "6006": "Meid ei huvitavad erilised ülesanded. Eelistame võtta oma kohad ja oodata, kuni goblind uuesti ründavad.",
  "6007": "Väga hea. Viige oma positsioonid ja tulge mulle tagasi pärast kaheksat tundi.",
  "6008": "Mul on parem idee. Katkise Sarve Klann! Torak on saatnud *hulgaliselt* teie venda oma surma, sest ta kartis meiega silmitsi seista! Kas see on orc, keda te tahate oma juhiks?",
  "6009": "Mida? Vend, purustatud Kihvklann! Tappa neid! Tappa neid kõiki!",
  "6010": "Kellelgi, kes soovib teda minema, pole meie vaenlane. Me oleme siin vaid ühe pea kogumiseks. Kuid kes iganes soovib teda kaitsta, on teretulnud proovima!",
  "6011": "Relvade vaikimine? Huvitav... me oleme lõpuks leidnud kellegi, kes on piisavalt nutikas, et meie teele ei seisa.",
  "6012": "Ma teen ettepaneku korraldada kohtumine lord Ulbreci ja Leegioni esindaja vahel. Lubage meil-",
  "6013": "Tegelikult, mul on parem idee. Miks sa ei jookse, kuni sul on veel võimalus?",
  "6014": "Ei ole vaja ähvardusi. Lõppude lõpuks oled sa ümbritsetud ja...",
  "6015": "Me just nuhtlesime terve Purustatud Kihvade Kliendi ja tapsime kõik, mis Shaengarne Fordis meid aeglustada üritas. See \"Legioon\" on järg, kes peagi maha lõigatakse. Sa võid põgeneda ja elada veel ühe päeva, või me saame sind avada ja lasta sul hoida oma voolavaid siseelundeid, samal ajal kui vaatad, kuidas me su kaaslasi lõhume. See sõltub sinust, Xuki.",
  "6016": "Ma... Ma arvan, et mu töö on siin tehtud. Olen kindel, et Legioon suudab selle olukorraga ilma minu abita hakkama saada.",
  "6017": "Hea valik.",
  "6018": "Oled tagasi. Kuidas lahing kulgeb?",
  "6019": "Ometi suutsime me tõepoolest Guthmaga, ordu juhi, kokkuleppele jõuda.",
  "6020": "Guthma näib olevat rahulolematu oma klanni allegiance'i üle suure Leegioni, või vähemalt oma näilise ülemuse, pool-drakoni naise nimega Sherincal. Tundub, et Leegion toetub Guthmale, et teha enamiku töö rünnaku Targos'e vastu, ja ta tunneb meelehärmi, et tema klann kannab enamus riske, samas kui Leegion panustab vähe.",
  "6021": "Eeldan, et see on hea uudis, kui meie vaenlased on jagatud.",
  "6022": "Me veensime Guthmat, et ta vältiks Targose ründamist, kuni Legioon otsustab sekkuda ja oma vägesid panustada. Kui Legioon on Targose vastu võitlemisest nõrgenenud, sirutab Guthma neile käe. Tema soov Targost hävitada on endiselt olemas, kuid me ei näe järgmise rünnakuni nädalate, kui mitte kuude, jooksul. See annab meile rohkesti aega.",
  "6023": "See ei ole täiuslik lahendus, kuid mind üllatab, et see oli üldse võimalik. Ma ei näe oma kaaslast, Brastoni, märke. Kas sa tead, mis temaga juhtus?",
  "6024": "Kardan, et ta on kindlusest kinni peetud. Proovisime veenda Guthmat teda vabastama, kuid ta keeldus. Ta ilmselt jääb sinna kauaks, Ennelia.",
  "6025": "Ma kardan, et ta on surnud.",
  "6026": "\"Oh... näen. Vähemalt... vähemalt ta ei ole surnud. Ootan teda. Naaske linna. Mina - leiutan peagi tee sinna.\"",
  "6027": "Oh... see on kohutav uudis. Tagasi linna. Mina - ma leian sinna teed peagi... *nuusk*",
  "6028": "Tehing? Hordiga?",
  "6029": "Järgmine on Chimera Legioon, jah?",
  "6030": "MIDA? Mida sa kuulsid?",
  "6031": "Kuulsin sind ütlevat, et plaanisid pärast Targose Chimera Legioni hävitada. See pooldraakon naine Legioonist peab end sinu ülemuseks?",
  "6032": "Sherincal julgeb mulle käske anda! Mina olen selle hordeni juht! Miks ma ei peaks neid hävitama? Mida see liit minu klanni jaoks teeb? Legioon teeb nõudmisi ja pakub lubadusi, kuid ME oleme need, kes võtame kõik riskid!",
  "6033": "Hm. Me tulime siia, et tappa Legiooni juht. Ma arvasin, et see oled sina, aga ilmselt on meie sihtmärk Sherincal.",
  "6034": "See ei ole oluline. Sa hiilisid mööda mu klannist ja murdsid mu kambritesse. Ma panen su laiba väravate ette üles!",
  "6035": "Miks mitte lihtsalt lasta meil Sherincali jahile minna? See ongi põhjus, miks me siia tulime. See säästab sind tema ise tapmisest. Lisaks saame me ta tappa, mõjutamata su liitu Legiooniga. Saaksid Legiooni nõrgendada, ilma et nad isegi teaksid, et oled süüdi.",
  "6036": "Sa ründad mu kindlust ja nüüd nõuad MINULT midagi? Mina olen selle armee JUHT!",
  "6037": "Me oleme juba siia välja jõudnud. Ilmselgelt oleme piisavalt tugevad. Kas soovid kaotada mehi, püüdes meid tappa, või lase meil Sherincali sinu eest tappa? Tundub nagu hea võimalus.",
  "6038": "Hm... Oleme juba palju kaotusi kannatanud Legiooni tõttu. On aeg, et nemad maksaksid sama hinna.",
  "6039": "Sa tead, et sa võiksid tegelikult kasutada Sherincali kannatamatust ära. Ta tahab selgelt võtta vastutust kogu selle ettevõtmise eest. Kui ta üritab sinu armeed kontrollida, miks mitte käsida oma meestel tema käskudele mitte kuuletuda ja seada ta ebaõnnestumise olukorda?",
  "6040": "Miks sa üldse püüad Targost hävitada? Ilmselgelt üritab Leegion lihtsalt sisse tormata ja kõik kasumid ära korjata enne, kui su armee jõuab midagi teenida.",
  "6041": "Millest sa räägid?",
  "6042": "Legioon on selgelt huvitatud Targosest, et pühendada oma ressursse selle hävitamisele. Ainus põhjus, miks nad on sinuga koostööd teinud, on see, et nad eelistavad riskeerida sinu armeega, mitte oma omaga. Las Sherincal võtab juhtimise. Ütle oma meestele, et saboteerigu tema plaane. Siis saadab Legioon oma jõud, ja sina saad need pärast Targose konfliktis nõrgestamist hävitada.",
  "6043": "Sa soovitad mul Targost JÄÄDA? Et ma loobuksin kogu meie edust Targose sõduri sõnade põhjal? Sa arvad, et ma ei tea, mida sa teed? MA EI OLE NII KERGELT PETETUD!",
  "6044": "Nii olgu.",
  "6045": "Miks sa seda soovitad? Sa oled Targose sõdur, eks ole?",
  "6046": "Olen palgasõdur. Mul on vaja, et Targos kestaks piisavalt kaua, et oma tasu saada. Enne kui Legioon Targose vallutab, olen ma rikas ja kaugel.",
  "6047": "Hah! Väga hea, palgasõdur... Loon Legioonil võimaluse kulutada verd ja aaret Targose võtmiseks. Kuid eksitus on välistatud, linn on hukule määratud. Isegi kui nad ebaõnnestuvad, ma purustan Targose.",
  "6048": "See sobib mulle. Muide, kas siin on üks ranger nimega Braston? Ma lootsin ta koju tuua.",
  "6049": "Röövel? EI! Röövel on meid jälginud! Me ei luba mehel, kellel selline info on, sellest kohast elus lahkuda.",
  "6050": "Kui sa lased Legioonil kogu töö ära teha, ei vaja Targos seda teavet enam. Miks peaks Targos ründama kindlust, kui nad saavad oma energiat säästa Legiooni tõrjumiseks? Pealegi makstakse mulle rohkem, kui ma toona rangeri elusalt tagasi toon.",
  "6051": "Sa võid minna, aga ranger jääb siia. Ma ei luba spioonil põgeneda. Kui sa oled siin ainult kullaga, siis võta oma auhind siit ja jäta ta siia.",
  "6052": "Väga hea. Ma ütlen tema naisele halvad uudised.",
  "6053": "Ma kardan, et pean kindlalt nõudma, et viiksin ta koju. Tema naine ootab teda.",
  "6054": "See ei ole vastuvõetav. Ma ei saa minna ilma temata.",
  "6055": "Siis sa ei ole siin kulda otsimas! Sa oled siin spiooni taastamas, ja ma EI LUBA SEDA!",
  "6056": "Ma tean, kes nad on! Need on need, kes purustasid jäälossi! Ja nad tapsid mu venna, nii et ma läksin neid otsima ja eksisin ära ning nägin suitsu ja leidsin küla ja siis nägin ma teid ja siis-",
  "6057": "Ma tean, kes nad on! Nad on need, kes lõhkusid jäälossi! Nad, nad-",
  "6058": "Dey valetavad, da, da... valetavad valetajad! Dey tegid seda, ma nägin 'em oma silmadega!",
  "6059": "Oota! Ära lase tal-akk! Urk... *gurgle*...",
  "6060": "Ma arvan, et me suudame metsast läbi pääseda. Meil on ennustamise maagia käsutuses; mõned ennustused hoiavad meid eksimisest eemal.",
  "6061": "Me ei peaksime metsast läbi saamisel probleeme omama. Meil on metsikus reisimisel piisavalt kogemusi.",
  "6062": "Me saame kindlasti metsast läbi, ilma eksimata. Ma arvan, et suudame välja tulla, kui jälgime oma edusamme ja oleme valvsad.",
  "6063": "Suoma on juba meile öelnud, kuidas edasi liikuda. Peame leidma ja hävitama Tumedad Treantid, kes peidavad tõelist rada.",
  "6064": "Ole ettevaatlik, rändur. Kui oled otsustanud edasi minna, suundu edela väljapääsu poole sellest puhkealast. Võib-olla on sul rohkem õnne kui neil, kes enne sind siia tulid.",
  "6065": "See seletab tõesti, kuidas nad siin elavad. Noh, ma lähen nüüd.",
  "6066": "Muidugi. Kuid ma peaksin saama teatud tasu kogu töö eest. Te peate maksma hinna.",
  "6067": "Nimetage see.",
  "6068": "Millise hinna eest?",
  "6069": "Oota! Oota! Ma teen seda! Ma murdan need needused! Ma muudan kõik lapsed tagasi normaalseks! Lihtsalt lase mul elada! Ma ei taha surra! Ma parandame kõik...",
  "6070": "Sinu elu nende omade eest. Mida ütled, seikleja?",
  "6071": "Ma ei usu seda.",
  "6072": "Kuidas ma üldse teaksin, et sa oma osa kokkuleppest kinni pead?",
  "6073": "See on kohutav vahetus.",
  "6074": "Ma olen oma sõna nõid. See on sinu otsus. Kas sa ei taha päästa küla väärtuslikke lapsi?",
  "6075": "Ei ole piisav, et ohverdada oma elu.",
  "6076": "Ma teen seda, kuid mul on palju teisi asju, mida enne surma teha.",
  "6077": "Jah, aga ma ei usu, et sa oma lubadust täidad.",
  "6078": "Ainult mina siis? Minu kaaslane elab?",
  "6079": "Ainult mina siis? Minu kaaslased jääksid ellu?",
  "6080": "Mul on parem idee. Kure kõik lapsed ja ma lasen sul elada.",
  "6081": "Loomulikult. Mul on vaja vaid ühte. Anna mulle hetk materjalide ettevalmistamiseks ja ma kasutan sinu eluenergiat laste tagasi toomiseks.",
  "6082": "Tegelikult ei. Ma ei usalda sind oma \"elujõu\" üle.",
  "6083": "Teiseks mõtlema, ei. Ma ei anna oma elu nii lihtsalt üles.",
  "6084": "Toimi oma loitsu. Ma annan oma elu lastel päästmiseks.",
  "6085": "Tehtud! Oled teinud õige otsuse. Hoia paigal - see ei tohiks väga valutada.",
  "6086": "Loodan nii.",
  "6087": "Seal! See on tehtud! Kõik lapsed on tagasi normaalsed! Nad on kõik ohutud! Ma tegin, mida lubasin! Laske mul lihtsalt elada! Palun!",
  "6088": "Ha! Ei!",
  "6089": "Võta oma elu ja mine, Limha. Lahku siit ja ära kunagi naase.",
  "6090": "Oled teinud õige otsuse. Nüüd püsi paigal - see teeb *palju* haiget.",
  "6091": "Sa teed? Kui helde! Aga ma olen palju võimsam, kui sa suudad ette kujutada. Ma olen selle maailma *meister*.",
  "6092": "Mis siis, kui maksaksime sulle, et lahkuksid? Võid oma... tegevused... mujale viia.",
  "6093": "Kui ma sinu pakkumise vastu võtaksin, kuidas ma saaksin veenduda, et sa pead kinni oma lubadusest?",
  "6094": "Ma andsin sulle võimaluse, Limha. Sa ei kuulanud.",
  "6095": "Mida sa mulle üldse pakkuda saaksid?",
  "6096": "Kuidas 1000 kulda kõlab? See peaks olema piisav, et jõuda ükskõik kuhu sa minna soovid.",
  "6097": "Kuidas oleks 1000 kullaga? Saaksid linna äri püsti panna. Peaks olema piisavalt vaeseid kerjuseid ja talupoegi, kellega mängida, keda keegi ei igatseks.",
  "6098": "Hm... Hm! Nüüd, kui sa seda mainisid, saaksin sellega palju ära teha. See on hea hind rikka minki partii eest. Näita mulle kulda ja ma muran need needuse...",
  "6099": "Valmis! Hea meel teiega äri teha, seiklejad. Võib-olla suundun Neverwinterisse - see saab olema nii lõbus! *Hm-hm-hm!*",
  "6100": "Võib-olla maksan sulle kunagi külla. Head teed, Limha.",
  "6101": "See on kõik? Miks ma peaksin nii vähe leppima? Ma *armastan* oma elu siin.",
  "6102": "Väga hea, tehke see 1,500 kulda.",
  "6103": "Oh, sa *tahad* need lapsed vabaks, eks? Tehkem see 15 000.",
  "6104": "Väga hästi. Kui see on vajalik laste vabastamiseks, siis maksame.",
  "6105": "Meil ei ole nii palju anda. Tehke selleks 10 000 ja meil on kokkulepe.",
  "6106": "Need ei ole *meie* lapsed, Limha. Me peame lihtsalt Suoma heameelt ostma. Me maksame sulle 5000, mitte rohkem.",
  "6107": "Need ei ole *meie* lapsed, Limha; me peame lihtsalt ostma head tahet Suoma jaoks - ja see on väärt ainult nii palju kulda. Pealegi näen ma sellest onnist, et 1,500 kulda on rohkem, kui sa oled kunagi oma elus omanud. 1,500 on parim tehing, mida sa kunagi nägema hakkad.",
  "6108": "15 000 kuldtükki? Ma ei jää siia seisma ja lasku end väljapressida!",
  "6109": "Mugav hind erakoguse vähkide eest, eks ole? Väga hästi, ma murdan need needused...",
  "6110": "Õigustatud. Hea hind minksiparti eest, eks? Anna mulle hetk ja ma muran need needuse...",
  "6111": "Valmis! Rõõm oli teiega kaubelda, seiklusrikkad. *Hm-hm-hm!*",
  "6112": "Nüüd lahku siit, nõid. Sa pole siin enam teretulnud.",
  "6113": "Mis?  Sa lahkud?",
  "6114": "Ma olen juba saanud vajalikud juhised Suomalt ja mind ei huvita nõiaga võitlemine. Ma ei sega sind.",
  "6115": "Ma olen külast lõpetanud. Mind ei huvita, mida sa lastega teed.",
  "6116": "Oh. See on üllatav. Ma lihtsalt vabanen sellest lestast, siis. *Hm-hm-hm!*",
  "6117": "Aita küla? Ei, ei, ei; ma ei ole siin, et päästa mingeid pisikesi külasid. Ma lihtsalt lähen läbi. Mul on kohti, kuhu minna, ja asju, mida teha.",
  "6118": "Oota, meil oli kokkulepe – me aitame sul lapsed leida ja sina räägid meile, kuidas läbi Fell Woodi saada.",
  "6119": "Jah... ja seetõttu soovisin ma sinuga rääkida. Kui kavatsete jätkata reisimist itta, peate läbima kummitava Fallen Metsa. Rajale Külmade Soo-dele, mis jääb metsa taha, on raske leida... selles külas tean ma üksinda teed.",
  "6120": "Olen kindel, et olete siin, et meid aidata, olgu te sellest teadlik või mitte. Andestage, kuid ma ei saa teile vastuseid veel anda. Pean paluma, et räägiksite esmalt Venla Tervendajaga - tema ütleb teile, mis tuleb teha. Palun aidake meid ja me aitame teid omakorda.",
  "6121": "Ma ei arva, et sa mind mõistsid. Mind ei huvita su unenäod - ma ei jookse ringi mingi vana barbarite nõia käskluste järgi. Kui sa tead, kuidas neid metsi läbida, siis sa *ütled* mulle, kuidas neid metsi läbida.",
  "6122": "Ma ei usu, et sa aru said. Mind ei huvita su nägemused - ma ei taha mingisuguste vanade nõiadena tegutseda. Kui sa tead, kuidas nende metsade kaudu minna, siis sa *ütled* mulle, kuidas nende metsade kaudu minna.",
  "6123": "Väga hea. Ma lähen räägin Venlaga.",
  "6124": "Mõistan.  Mul on veel küsimusi",
  "6125": "Ma pean nõudma. Meie küla vajab abi ja me ei suuda neid probleeme üksi lahendada.",
  "6126": "Hästi. Kui sa oled nii kangekaelne, siis lähen räägin Venlaga.",
  "6127": "Kuula, sa barbarite vanamoor - kui sa ei ütle meile teed läbi metsa, siis tekivad sul palju suuremad probleemid kui kaotsiläinud ämbri või raevunud hundi pärast. Ma nägin su nõrku jahimeeste bande teel siia, ja ma ei usu, et keegi neist meid peatab, kui me sellest külast terasid tõstame. Sa võid nüüd meile rääkida metsatee, või saad seda teha, kui me hakkame su rahvast lõikama.",
  "6128": "Ma... ma näen. Ei, te ei ole need rändurid, keda ma ootasin. Väga hästi... kui te lahkute meie külast rahus, siis ma ütlen teile. Fell Woodis on üks teatud tüüpi monster, kohutavad abominatsioonid, tuntud kui tumedad treantid. Just nende moonutav mõju varjab teie tegelikku teed. Hävitage need ja tee on selge. Te leiate nad esimese lagendiku kaguosast.",
  "6129": "See peab olema õige tee. Kui ma ei pääse nende metsade kaudu sinu juhiste järgi, siis tulen tagasi.",
  "6130": "Mõistan, ja me oleme tänulikud, kuid meie mured ei lõppe puuduolevate lastega. Meil on ka probleem kohaliku wight'iga. Tahvo jahimees oskab rääkida rohkem.",
  "6131": "Suoma, sinu küla ei ole siin minu ainus prioriteet. Ma olen vajalik mujal. Ma vajan, et sa ütleksid mulle, kuidas läbi Fell Woods'i pääseda.",
  "6132": "Ma päästsin teie lapsed; kas teave on liiga suur auhind sellise teo eest? Teie suurim probleem on lahendatud. Kindlasti suudab teie küla leida lahendusi väiksematele probleemidele.",
  "6133": "Väga hästi. Kui teie küla vajab endiselt abi, lähen rääkima selle Tahvoga.",
  "6134": "Ma tean, et sul on teisi kohti, kuhu minna, aga esmalt oled sa siin vajalik. Palun... meil ei ole kuhugi mujale pöörduda.",
  "6135": "Vaata, ma tahaksin aidata, aga meil pole lihtsalt enam aega raisata. Ma ei taha solvangut, aga meil on kõrgemad prioriteedid kui vaid ühe küla vajadused. Meil on kogu Icewind Dale'i pärast mure.",
  "6136": "Siis oled sa õnnetu. Eelistaksin metsas riskida, kui tunde kaupa ülesandeid täita. Ma ei jää siia ootama, kuni sina oma lubaduse täidad.",
  "6137": "Hästi. Kui see tõesti vajalik on, lähen küsin Tahvost selle wighti kohta.",
  "6138": "Ma ei saa sind edasi juhatada, kuni meie vajadused on rahuldatud. Ma nägin ette, et sa aitad meid, ja meil ei ole kedagi teist, kelle poole pöörduda.",
  "6139": "Me aitasime teid. Meie töö siin on lõpetatud. Nüüd on aeg edasi liikuda. Oleme missioonil Targosest ja ei jää siia ootama luba oma töö tegemiseks. Kui te meid ei aita, siis leiame oma tee.",
  "6140": "Kahjuks on vastus ei. Kui sa ei ütle, kuidas metsast läbi saada, leiame viisi ilma sinu abita.",
  "6141": "Väga hea. Ma hindan seda, mida olete meie heaks teinud, seetõttu ütlen teile, kuidas metsast pääseda. Fell Wood'is elavad teatud tüüpi koletised, kohutavad koletised, mida tuntakse kui mustad treantid. Just nende moonutav mõju varjab tõelist teed teie juurde. Hävitage nad ja tee on vaba. Leiate nad esimesest avarast kagusse.",
  "6142": "Aitäh, Suoma.",
  "6143": "Jälle sina...",
  "6144": "Kuidas ma läbi Fell Woodsi saingi?",
  "6145": "Lihtsalt läbi minemas. Head teed.",
  "6146": "Sa pead leidma tumedad treantid ja need hävitama. Nad vastutavad tõelise tee varjamise eest. Leiab need edela suunas esimesest puhkpallist.",
  "6147": "Väga kummaline.",
  "6148": "Ole vait, sa puine tola. Kas see on tõsi, seikleja? Kas jääkild on kukkunud?",
  "6149": "Oota, oota! Me ei vastuta jäämula langemise eest!",
  "6150": "Ma kuulsin sind, Brogrob. Sa ei pea mulle seda kaks korda ütlema.",
  "6151": "Teie hiiglane segab meid meie tööandjatega. Me oleme siin ainult varustust vedamas, toite valmistamas ja koristamas. Targose kangelased palkasid meid, et aidata neil läheneda Lääne käigule.",
  "6152": "Targi kangelased?",
  "6153": "Nad on need, kes päästsid Targose koboldihorde. See on uskumatult suur au töötada nende heaks. Nad tulid Luskanist paadiga, tõrjusid tagasi koboldi invasiooni, tõrjusid tagasi *teise* invasiooni ja seejärel viinud lahing horde enda kindlusesse! Kui mitte nende pärast, oleksime kõik surnud.",
  "6154": "Kui \"Targose kangelased\" on su tööandjad, miks sa siis nendega *koos* ei ole?",
  "6155": "Me jookseme edasi, et põgeneda lahingu eest. Kui jääsein kokku varises, tormasid sisse hulk Auriliite preestreid, et rünnata neid. On hämmastav näha neid võitlemas - nad lihtsalt massiliselt tapavad neid Auriliite. Nad olid... oota. Kas sa oled üks neist? Kas *sina* oled üks Auriliitest?",
  "6156": "Mida sa mõtled \"hävitamisega\"? Mis toimub müüril?!",
  "6157": "Ma-ma ei tea! Ma olen lihtsalt siin, et kanda kotte!",
  "6158": "Kurat! Liikuge mu teelt! Kõik, kiirustage - meil ei ole palju aega!",
  "6159": "(Keerake glamour, et Harshom ja tema liitlased näeksid välja nagu umber hulgid.)",
  "6160": "Harshom! Harshom, kes on kes? Ma ei saa aru, kes on hiiglased ja kes on karud!",
  "6161": "(Moonutatud Harshomi liitlaste hääled) Ümberhulkajad ründavad meid jälle! Nad on kohe meie taga!",
  "6162": "Laienege! Veenduge... Oota. Ei, see on lihtsalt illusioon! Kõik, umber hulke pole! Vaenlane on just meie ees! Leidke illusioonide looja ja tappke nad!",
  "6163": "Pahad, laiali! Ära vaata neile silma! Keskendu sellele - oot, kus kõik on? Kus te olete?",
  "6164": "Appi! Aidake mind!",
  "6165": "Avage uks! Avage uks! Me peame tunnelitest välja pääsema!",
  "6166": "Oota... mis see oli? Gah! Ma arvasin, et me oleme nende olenditega lõpetanud! Kõik, keskenduge! Ärge laske end petta!",
  "6167": "Ei ole enam midagi öelda. Lahku kiiresti.",
  "6168": "-- Me leiame, et see on raske aktsepteerida. Isegi kui sa tulid siia häda otsima või mitte, oled sa selle leidnud. Head aega, inimesed. --",
  "6169": "-- Ei oleks vajalik raisata vaeva putuka eemaldamiseks, mis lahkuks iseenesest. Otsitavad väravad asuvad kirde suunas. Minge sinna *kohe* - ärge viibige või rändage meie kindluses - ja ärge tagasi tulge. --",
  "6170": "Sa tegid seda. Ristteed ei ole suletud, aga... kas sa lihtsalt alistasid nad relvade jõu abil?",
  "6171": "Me oleme tegelikult sõlminud lepingu Ssethi templi juhiga. See kokkulepe ei kesta kaua, aga mõtleme, et see hoiab Chulti yuan-ti teelt eemal. Nüüd, kas sa saaksid meile näidata teed Katkise Käe juurde?",
  "6172": "Madae väljendas selgelt, et Legioon tõukab oma väed läbi Kuldse Silma. Aastate tagused pursked on kindlasti avanud läbipääsud läbi mäe. Vulkaani jala all asub Tapmise Põldude äär. Kuid viimasel ajal olen märganud kummalist häiret ajaväljas. Keegi Kuldse Silma piirkonnas sooritab mingit rituaali... Peaksite selle häire uurima, kui seal olete. See võib kujutada tõsist ohtu. [ISEL049]",
  "6173": "Teie teel siis. Lepingu võib allkirjastada, kuid teil ei ole õigust siin lõputult viibida.",
  "6174": "Loodame vältida suurt konflikti. Võib-olla saaksime korraldada relvarahu?",
  "6175": "Me ei palu sul neid mahajätta. Me soovitame relvarahu.",
  "6176": "Sõlmimine rahulepet sooja-verelistega on välistatud.  Veretuks  surm Dragon's Eye's näitas meile teie liigi olemust kolmk̈ümme aastat tagasi.",
  "6177": "Siis on aeg, et me lahendaksime yuan-ti kaebused Kuldahariga. Olen siin peaarhitekt Iselore volituste nimel; mul on jõud koostada siduv leping, et lahendada see konflikt.",
  "6178": "Mis oleks, kui sõlmiksime vaherahu? Oleme valmis läbirääkimisteks.",
  "6179": "Mis oleks, kui sõlmiksime vaherahu?",
  "6180": "Väga hea. Kui te nõuate verd, siis te ka saate seda.",
  "6181": "Ma ei näe suurt mõtet seda sõnades lahendada. Aga kui sul on volitused sellise lepingu siduvaks tegemiseks, sooveret, siis võin leida aega mõned järeleandmised koostada...",
  "6182": "Väga hästi... Need tingimused on vastuvõetavad. Kümme aastat mitteagressiooni ja mitte-sekkumist, vaba liikumine Kuldahari kaudu kaubanduseks ja muudel rahumeelsetel eesmärkidel, ametlik vabandus <CHARNAME> poolt Archdruid Iselore ja Kuldahari esindajana yuan-ti vastu toimepandud agressioonide eest, ning 12,000 kuldset reparatsiooni nende agressioonide eest, makstud <CHARNAME> poolt Kuldahari nimel.",
  "6183": "Väga hästi... Need tingimused on vastuvõetavad. Kümme aastat mittetülitsemist ja mittesekkumist, vaba pääs Kuldaharist kaubanduseks ja muuks rahumeelseks tegevuseks ning 30 000 kulda hüvitisi yuan-ti vastu suunatud agressioonide eest, makstud <CHARNAME> poolt Kuldahara nimel.",
  "6184": "Väga hea... Need tingimused on vastuvõetavad. Kümme aastat mitteagressiooni ja 60,000 kulda hüvitisi yuan-ti vastu, makstud <CHARNAME> poolt Kuldahari nimel.",
  "6185": "Ja... allkirjastatud. Jätan kullad siia ja naasen Iselore'i, et head uudised tuua.",
  "6186": "Ei... Ei, ma ei saa nende tingimustega nõustuda.",
  "6187": "Suurepärane. Head aega, <CHARNAME>... Usun, et meie äri on siin lõppenud.",
  "6188": "Ma usun, et see on. Hüvasti, Ojaiha.",
  "6189": "Siis pole enam midagi öelda. Aitan meie vendi Dragon's Eye's ja näen, kuidas teie rahvas muutub meie orjadeks, nagu Sseth on ennustanud. Asetan teie südame altarile ja offerdan selle Maailma Mardikale.",
  "6190": "Need tingimused ei ole lihtsalt vastuvõetavad. Üksikud lubadused, ebapiisavad hüvitised... See leping ei ole rohkem kui tühjad sõnad. Ma aitan meie vennaskonda Dragon's Eye's ja näen, kuidas teie rahvas muutub meie orjadeks, nagu Sseth on ette ennustanud. Ma panen teie südame altarile ja pakun selle Maailmaserpi jaoks.",
  "6191": "Kas saad jõuda saareni kus on kirst, amfiteatrist edelas?",
  "6192": "Viige meid ühte hoonesse magma kohal.",
  "6193": "Tema suurus - yuan-ti kõrge preester Thorasskus - sai hiljuti oma jumalalt Ssethilt nägemuse peatsest purse. Ta palus oma kõrgel nõidusel Izbelah'il kiiresti uurida needuse tagasi pööramise loits.",
  "6194": "Sissetungijad, te rikute seda maad. Pöörduge tagasi või surege!",
  "6195": "Mina olen kõrgloorits Izbelah, kuid see ei ole oluline. Mul on tähtsad asjad, millega tegeleda. Olen keset rituaali ettevalmistamist ja ei talu katkestusi.",
  "6196": "Rituaal? Mis tüüpi rituaal?",
  "6197": "Rituaal, mis peab keerama aja ise kangast. Rituaal, mida teie sooja verega primaadid kunagi ei mõista. Nüüd mine!",
  "6198": "Taganege? Kuhu? Kuldahar on ikka veel inimeste käes! Te tahate, et me hülgaksime oma kodud ja laseksime sajandite töötulemused leekidesse minna, lihtsalt et surra mõnel teisel lahinguväljal?",
  "6199": "Miks on see MEIE probleem? Pole meie süü, et nad asusid elama vulkaani otsa!",
  "6200": "Rahusta oma viha, mu sõber... Venomin, Izbelah, ma kinnitan, et ma ei lase iial lõhkemisel Dragon's Eye't hävitada. Me teeme kõik, mis meie võimuses, et aidata teie rahvast, kuid... teie loits paneb meid kahtlema.",
  "6201": "Kuidas me saame teada, kas see Ajapeatuse loits üldse toimib?",
  "6202": "Izbelahi uurimus on hoolikalt läbi vaadatud. See töötab nagu plaanitud.",
  "6203": "Meil ei ole olnud aega enda jaoks need loitsud üle vaadata. Meie ennustaja tuleb homme ja siis...",
  "6204": "Me ei saa nii kaua oodata! Kogu Dragon's Eye on peagi laava sisse uppumas!",
  "6205": "Kui seal on isegi üksainus viga, võib tulemus olla katastroofiline... Võlu võib igaveseks aega peatada või veel hullem.",
  "6206": "Ma ei hooli riskidest! Alternatiiv on häving!",
  "6207": "Izbelah, see... Oi. Tundub, et meil on külalised. Vabandage, kes te olete?",
  "6208": "Me oleme siin nõida pärast. Me ei saa lubada sul seda loitsu valada, Izbelah.",
  "6209": "Kuidas sa Dragon's Eye's läbi said? Sa... Oota. Kas need on sinu inimesed, lord Pyros?",
  "6210": "Ma tunnistan, et ma ei saa su küsimusest aru.",
  "6211": "Sa saatsid need palgamõrvarid minu järele, eks? Sa oled koostööd teinud Legiooni vaenlastega! Sa ei muretse maagia pärast - SA TAHAD, et vulkaan hävitaks Dragon's Eye!",
  "6212": "Izbelah! Sa haavad mind! Ma ei julge kunagi meie usaldust murda.",
  "6213": "Piisavalt katkestusi! Piisavalt saboteerimist! Venomin, minu kõrvale!",
  "6214": "Mu südamevalu on suur, nähes hinnatud sõpra mu vastu pöördumas... Suunan oma tähelepanu purskesse. Võib-olla on veel võimalik päästa Dragons Eye.",
  "6215": "Ma ei tea, kes sa oled, kuid soovitan sul siit lahkuda. Legioon ei vaata sellele juhtumile hästi. Veretuksude väljade sissepääs on just allpool Drake Silma sissepääsu.",
  "6216": "Niipalju siis Izbelahi ambitsioonidest – ja meie liidust Legiooniga. Näeme, kas vulkaan tõesti hävitab Lohkade Silma. Arvan, et leian hea koha vaatamiseks.",
  "6217": "Ole ikka siin? Mine mu teelt!",
  "6218": "Hm. Soovid midagi? See on Isairi ja Madae troonisaal. Kas sul on siia asja? Kui sa ei tea, kuhu minna, räägi Xavier Torsendiga tema kabinetis all.",
  "6219": "Jah, mina olen Auren Corlath. Olen saatkonna saadik Bryn Shanderi Kõneleja paleest. Me rääkisime varem Xavier Torsendiga; ta suunas meid siia. Meie arusaam on, et meie eelmine kokkulepe tühistati - soovime uue ajakava määrata.",
  "6220": "Jah, mina olen Auren Corlath. Olen saadik Bryn Shanderi kõneleja paleest. Me rääkisime varem Xavier Torsendiga; ta suunas meid siia.",
  "6221": "Mina olen diplomaat Lonelywoodist. Soovin korraldada kohtumist Isairi ja Madae'ga.",
  "6222": "Bryn Shander? Kas ma saan sellest aru – pärast seda, kui Bryn Shander üritas Isairi ja Madaet diplomaatilise \"žesti\" osana mõrvata, saadab ta nüüd saadikuid salapärasele etteplaneerimata diplomaatilisele missioonile? Kas olete tulnud oma eraldatud linna alistuma? Kas toote Isairile ja Madaele mõned uued “kingitused”? Kas olete siin, et pakkuda mõnda naeruväärset vabandust? Või olete lihtsalt mõni rumal tola, kes üritas kohtumisele rääkida, mõistmata Bryn Shanderi mainet Keemera Leegionis? Või veelgi parem, mõni uskumatult ebakompetentne palgamõrvar?",
  "6223": "Olen Bryn Shanderi mainest hästi teadlik ja mõistan Leegioni seisukohta juhtunu suhtes. Seetõttu olen siin. Juhtub, et meil on vabandus valmis, kui Isair ja Madae tulevad seda kuulama.",
  "6224": "Ma olen hästi teadlik Bryn Shanderi reputatsioonist ja mõistan Legiooni seisukohta juhtumi osas. Seetõttu olen siin. Meil on tõepoolest ette valmistatud vabandus, kuid arutamiseks on palju enamat kui pelgalt \"žest\"... Sellegipoolest oleme kaasa toonud iseenda mõrvarikandidaadi, et usaldada ta Legiooni hoole alla. Bryn Shander arvab, et usalduse loomise harjutus võiks aidata leevendada suhteid Legiooniga.",
  "6225": "Sa... sa tõid kokka endaga? Sa loovutad teda rahulepinguks? Hah! See on viimane asi, mida ma Bryn Shanderist oodanud oleksin. Väga hea, Auren Corlath... Näitan sind Isairi ja Madae juurde. Olen kindel, et nad on *väga* huvitatud sinuga kohtumisest.",
  "6226": "Aitäh.",
  "6227": "Hm. Ei, ma ei arva nii. Mine räägi Xavier Torsendiga, kui sul on siin legitimeeritud äri. Liigu edasi... kes iganes sa oled.",
  "6228": "Hästi. Head teed siis.",
  "6229": "Ma ei tea, kes sa oled, aga kui sul pole siin asja, siis mine minema.",
  "6230": "Pole tähtis.",
  "6231": "Sa näed jääseinas kitsast pragude, mis on jää läbipaistvuse tõttu vaevu nähtav. Lähemal vaatlemisel tundub, et see ulatub üsna sügavale, kuid praod on väga peened. Prao avamiseks oleks vajalik uskumatult suur jõud või soojust.",
  "6232": "Ma olen. Kogu protsess on olnud tõeliselt põnev. Oli väga rahuldav seda auklikuks tõmmata.",
  "6233": "Mythalit ei ole midagi, mida lõhkuda. See on tunduvalt vastupidavam. Mida sa täpselt oled teinud?",
  "6234": "Palju asju. Mõned ümbritsevate struktuuride võlud on tõeliselt erakordsed - eeldan, et see on Thay uurijate fraktsiooni töö - kuid nad kannatavad nõrga pärandi all. Kõik säravamate struktuuride koostisosad põhinevad väga aegunud ja kehvasti ehitatud võludel. Julgen arvata, et projekt algas juba enne, kui te tõeliselt andekaid nõidu ligi tõmbasite?",
  "6235": "Palju asju. Sellise suure süsteemiga on igasuguseid haavatavusi, mida kasutada. Kõik, mida mul required, oli leida lahtine niit ja tõmmata, kuni see lagunes.",
  "6236": "Tegelikult alustati tööd enne, kui me jõudsime kokkuleppele Thayga. Kuid ärge eeldage, et projekt viidi ellu ilma üksikasju arvesse võtmata – me oleme tuttavad aluspindadega. Punased wizardid rõhutasid, et tugevdada ja parandada vanu võlusid. Mina ise aitasin luua osa ülevast arhitektuurist ja pakkuda energiatüüpide töötlemise sildu. Cedrin Zil ja Orrick laiendasid isegi väljundikeskusi, et koguda rohkem teavet algse mythali kanaldamisprotsessi kohta.",
  "6237": "Sa oleksid pidanud selle nullist üles ehitama, kui Punased Võlurid sekkusid. Ma lugesin seitsme fataalse vea arvuks juba teisel korrusel tehtud kohalikul ülevaatusel. Neljandat neist ei ilmne aastaid, ja üks neist põhjustaks aeglase, kuid eksponentsiaalse lagunemise paarinädalate jooksul, kuid kaks neist olid nii ebastabiilsed, et suutsin need purustada lihtsalt väljade ümberkorraldamise ja mõne madala intensiivsusega helivibratsiooni abil.",
  "6238": "Ma sabotisin töötlusringid, et destabiliseerida energia voogu. Sa jätsid neisse mõned olulised haavatavused. Ma isegi muutsin väljundikeskuseid, et sa ei saaks aru, mis toimub.",
  "6239": "Ja miks peaksin ma uskuma, et mõni raamatutest pungil palgasõdur Luskanist suutis leida vea süsteemis, mille kallal Thay parimad teadurid on kuude kaupa töötanud?",
  "6240": "Sest, Isair, olles seni laps, üritasid sa vooge iseseisvalt manipuleerida ja siis rumalalt *ülekirjutasid* oma muudatused, kustutades väärtuslikku teavet, mida Thay *vajas* arhitektuuri mõistmiseks. Sa arvasid, et kuna su kambioni veri annab sulle maagilise jõu, suudab sa *mõista* kaasnevat maagiat, kuid ei teinud eelnevalt korralikku uurimist - ja seejärel kustutasid oma muudatused, dokumenteerimata neid. Ma tegin aastaid tagasi samasuguse vea eksperimendis. Ja kui ma arvasin, et sa oled oma võimeid üle hinnanud, kulus vaid paar tundi, et leida tõendeid sinu ülekirjutuste kohta.",
  "6241": "Mõnikord on väljastpoolt tulijal parim vaatenurk. Te olete kõik sellele projektile nii kaua töötanud, et ei näinud seda värske pilguga. Mina olin müüdist uus - suutsin näha seda, mida teie ei suutnud.",
  "6242": "Ma... ma ei ole mingi harimatu nõid, kes kasutab maagiat ilma uurimiseta! Olen oma loitsude peale panustanud sama palju aastaid kui ükski wizard.",
  "6243": "Võib-olla tegid seda. Kuid ma vajasin sind vaid kord selle vea tegemiseks, et sellest kasu tõmmata. Nüüd, kui olen muutnud aluse struktuuri, hakkavad valeandmed müütilise energia lagundama kiire surmaspiraalina. Ja kuna oled rumalalt sidunud oma olemuse müütilisse energiasse, siis see imab sind endasse hetkel, kui see hakkab ebaõnnestuma. Sul on jäänud vaid paar tundi, enne kui kogu torn kukub. Või pigem - (sõrmi snapsides) - paar minutit.",
  "6244": "Sa ütled, et sa saboteerisid terve müütali üksi? Ilma, et keegi oleks märganud?",
  "6245": "Miks, avaldas see muljet?",
  "6246": "Sa oleksid üllatunud, milliseid asju ma teha oskan.",
  "6247": "Aastaid tööd on selles Legioonis. Me oleme laiendanud oma liite, sidemeid ja varusid kaugemale kui Kümme Linna. Me alustasime nullist, kuid täna oleme piirkonna suurim jõud. Oleme juba kõik need saavutused saavutanud. Mis puudutab orjastamist... noh, orjad on ju juba Severed Hand'i taastanud, eks?",
  "6248": "Sa ülehindad oma sidemete tugevust. Guthma põlgas Sherincali ja Legiooni - kuni meie tulime, plaanis ta Legiooni hävitada, kui oli Targosega ühele poole saanud. Ükski teie liitlastest ei ole tõeliselt pühendunud Legioonile ega selle eesmärkidele. Teie *liitlased* pole midagi enamat kui võimaluste otsijad, kes kasutavad ära tekitatud kaost. Hetkel, kui nad tunnevad, et nende huvid on ohus, hülgavad nad Legiooni ilma kahtlemata.",
  "6249": "Kui kaua sa arvad, et see kestab, Isair? Meil on kõik Kümme Linna enda poolel. Su sõbrad ei jää paigale, kui olukord keeruliseks muutub.",
  "6250": "Karm? Sul ei ole aimugi, mida Madae ja mina juba läbinud oleme, palgasõdur. Oleme võidelnud igal pool Luskanist kuni Sügavustesse ja Üheksasse Põrgu.",
  "6251": "See pole ainult sina ja Madae, Isair. Räägin Legiooni enda nõrkustest.",
  "6252": "Te palgasõdurid olete nädalateks läbi metsikuse rühkinud – teie arusaam jooksvatest sündmustest on nõrk, öelda vähemalt. Oleme juba loonud uued kontaktid ja projektid kõigiga alates Thayst kuni Draakonikabala ja Iyachtu Xvimi endani. Lõhestatud Käsi on paljude organisatsioonide koostöö tulemus. Kas \"ärakasutajad\" oleksid oma ressursse Leegioni edusse pühendanud?",
  "6253": "Miks peaksid ärakasutajad sulle midagi muud ütlema? Nende huvides on öelda, et nad on sinu poolel. Aga vaata seda nende vaatepunktist – kollitrollide hord on lõhutud. Auriliidid on lõhutud. Driiderid on lõhutud. Draakoni Silm on lõhutud. Isegi Lõhestatud Käsi laguneb. Sinu liitlased lõpetavad pidevalt hävitatuna… ja ellujäänud on seda märganud. Oleme Lõhestatud Käsi ümber tantsinud, sest ükski sinu liitlastest ei hooli piisavalt sinu turvalisusest, et korralikult koridore jälgida. Miks peaksid nad oma kaela sinu pärast välja pistma? Sa *tahad* uskuda, et kõik on sinu poolel, aga tõde on, et selles maailmas ei hooli tegelikult keegi selle maailma veidrikest ja poolverelistest – isegi mitte *teised* veidrikud ja poolverelised.",
  "6254": "See ei ole piisav. Kümme Linna on liitlased lõunas. Kui teised riigid sekkuvad, on Kimeram õhkond hukule määratud.",
  "6255": "Teie palgasõdurid ei mõista katsumusi, mille oleme läbi elanud! Te ei tea, millega oleme üle saanud! Te ei mõista kirge, pettumust – ei, VIHA \"tsivilisatsiooni\" hülgamiste üle! Kogu rahvad hüüavad oma maailma, oma kodu järele! ME OLEME see kodu! ME OLEME see rahvas! Kimerade Legioon ei ole lihtsalt segavereliste grupp, kes põgeneb inimkonna eest - me oleme UNISTUS! Unistus turvalisusest, suveräänsusest, *vabadusest* nende inimeste jaoks, keda teie suguharu on sajandeid rõhunud!",
  "6256": "Kirg ja emotsioon ei võida sõdu, Isair. Sõdu võidetakse lihaste ja jõuga. Sinu \"unelm\" on vaid kontseptsioon; armeed on tegelikkus. Mõned tillukesed palgasõdurid olid piisavad, et pöörata sinu väed üksteise vastu ja lõpetada nende pingutused, ning me oleme vaid murdosa armeest, mida sa arvate end võitvat. Isegi pärast kõiki sinu pingutusi seisavad Kümme Linna endiselt, ja isegi kui sa need alistaksid, tuleksid lõuna rahvad kokku ja purustaksid sind, enne kui sa saaksid veelgi laieneda.",
  "6257": "Unistus ei ole piisav, Isair. Sul on vaja palju enamat kui suured ideed, et sõda võita.",
  "6258": "Kas see on sinu õiguse nägemus, palgahang?  Jõud teeb õigust, tugev valitseb nõrku?  Me ei AKSEPTEERI seda \"õigust!\"  Me ei aktsepteeri enamuse rõhumist!  Meil on uus eesmärk, uus kord, uus maailm, et parandada mineviku vigu!  Sa oled vaid ebaõiglase korra kaitsja - sa ei ürita isegi *püüda* õigustada oma rahva tegusid!",
  "6259": "Ma ei pea seda tegema, Isair. Sinu impeerium on juba kokku kukkumas. Legioon on rajatud sinu isiklike unistuste peale, ja kõik teised on lihtsalt sinu laual toitu söönud, kuni nälg saab täis. Sa võid karjuda nii palju kui soovid, kuid sinu kirglikud tunded on selles maailmas tähendusetud. Need on alati olnud. Kõik, mida oled ehitanud, laguneb. Kõik lahkuvad. Ja keegi ei hooli.",
  "6260": "Isegi kui me asuksime mõnel kaugel saarel, ei kesta meie \"turvalisus\" kaua. Kui meie rahvas muutub õitsvaks ja tugevaks, näeb inimkond kasu meie hävitamisest ning saadab meie peale piraate ja vargaid, et meid elusalt sööma hakata, kuni me oleme piisavalt nõrgad. Me ei saa ellu jääda, toetudes inimkonna headusele.",
  "6261": "Ma vaidlustaksin su mõttekäigu.  Sa ütled, et Leegion ei oleks piisavalt tugev, et iseseisva saarena ellu jääda, isegi kui tal oleks olnud aastakümneid aega enda tugevdamiseks – ometi ütled sa ka, et Leegion *on* piisavalt tugev, et praegu Kümme Linna vallutada, *ilma* kolmekümne aasta pikkuse ohutuse eeliseta iseseisvuses.",
  "6262": "Sa alahindad inimkonna suutlikkust taluda. Inimkonnal ei oleks põhjust sinu olemasolu vastu olla, kui sa oleksid lihtsalt naaberriik.",
  "6263": "Ma ei suuda seda ette kujutada, õde.",
  "6264": "Vaata, mul ei ole mingeid arvamusi maailma poolveriste kohta. Kui sa tahad luua oma rahvust, on see minuga okei. Aga kui sa tahad selle rahvuse rajada *minu* varemetele, siis sellest saab probleem. Kui Legioon hävitatakse, lahendab see meie probleemi, kuid sõda maksab Kümnele Linna verd ja aardeid. Kui Legioon leiab endale turvalise kodu, lahendab see samuti meie probleemi, aga ei maksa meile midagi.",
  "6265": "Sinu mure on tõeliselt liigutav, palgasõdur.",
  "6266": "Mõtle sellele, Isair. Sõda võtab Legioonilt verd ja varandust. Miks raisata oma ressursse, püüdes põletada Kümmet Linna, kui saaksid need kasutada uuena rahva loomiseks kusagil mujal? Lõppude lõpuks, just seda sa tegid Lõhestatud Käega, eks? Selle asemel, et vallutada juba olemasolevat linna oma peakorteriks, renoveerisid sa ühe surnud linna. Vaata seda nüüd - see on edukas ja turvaline kodu, mis ei nõudnud elanike välja surumist.",
  "6267": "Me ei peaks seda tegema. Ja me ei tee seda.",
  "6268": "Sa ei saa tõesti öelda, et Severed Handi muutmine oma peamiseks peakorteriks oli halb valik. See on kena koht, mille soetasid ilma vallutamiseta. Kui palju ressursse oled kaotanud, kuna ei suutnud Ten Townse võtta? Kui palju ressursse oled *võitnud* Severed Handi valdamisega?",
  "6269": "Lõigatud Käsi ei piisa. Me ei saa Legioni majutada ühte torni. Me vajame kodumaad.",
  "6270": "Siis leia üks. Sul on ennustajad ja uurijad käsutuses; sa saad kergesti rajada oma rahva kohta, mis on inimkonna eest turvaline. Kõik, mida sul on vaja teha, on leida üks.",
  "6271": "Me ei vaja su \"abi\", palgasõdur. Legioon on juba tõusmas. Kümme Linna on juba langemas. Miks peaksime loobuma sõjast, mida me juba võidame?",
  "6272": "Sest sul ei ole *vajadust* sõda võita, Isair. Kõik, mida pead tegema, on luua rahvas ja seejärel seda kaitsta. Saada mõned soodustused, kogu oma ressursid ja liikuda kuhugi turvalisse kohta. Ära pane oma Legioni saatust ohtu, tuginedes Kümne Linna hävitamisele.",
  "6273": "Ma ei ole siin, et sinu pingutusi naeruvääristada, Isair. Kuid ainuüksi see, et ma seisan siin, elus ja täielikult relvastatuna, sinu enda kindluses, hoolimata kõigest, mida sa oled teinud, et mind alla tuua, on piisav tõestus, et Legioon ei võida sõda. Keegi ei võida seda sõda. Kõik kaotavad. Ma ei ütle, et me kõik saame läbi või et Kümme Linna ja Legioon saavad kõrvuti rahus elada. Ma ei ole loll. Kuid Kümme Linna, Legioon ja kogu maailm saavad kasu, kui Legioonist saab iseseisev rahvas kuskil Faerunis. See võiks olla pühakoda kõigile, keda tsivilisatsioon on tagasi tõukanud.",
  "6274": "Jah... Kui ainult see oleks nii lihtne.",
  "6275": "Kas see tõesti nii keeruline on? Kõik, mida sul on vaja teha, on viia oma rahvas turvalisemale kohale.",
  "6276": "Me loobuksime kõigist edusammudest, mis me Icewind Dale'is saavutasime. Selleks läks aastaid, et...",
  "6277": "Jätka.",
  "6278": "Chimera leegion on meie rahva ainus lootus. Keegi teine ei hooli, kas nad elavad või surevad - Ten Towns *kunagi* ei mõelnud meie heaolule, kuni leegion tõusis.",
  "6279": "Sa ei vastanud mu küsimusele. Mida sa oled teinud põhja veidrike ja poolvereliste heaks? Ma käin sinu peakorteri koridorides ja ma ei näe rõhutud inimesi lootusega silmis ega kirglikkust nende sõnades. Ma näen ainult rikkaid ja võimsaid inimesi erinevatest rikastest ja võimsatest organisatsioonidest, keda sa oled meelitanud. See ei erine ühestki kohtust Cormyris või Calimshanis – lihtsalt järjekordne koht, kus rikkad sõlmivad liite teiste rikastega, et end võimul hoida.",
  "6280": "Nii palju kui mina näen, ei huvita Legiooni ka. Mida oled sa teinud põhja imelike ja poolveretute heaks?",
  "6281": "Meie liidud on vajalikud, et hoida Legioon tugevana. Keegi ei ehita impeeriumi vaid lootuste ja unistuste peale. Legioon sõlmib liite nagu iga teine rahvas.",
  "6282": "Ja nagu igal teisel rahval, kas selle juhtidel pole muid ambitsioone peale enda rikastamise?",
  "6283": "Uskumatu - see palgasõdur takistab meie edenemist nädalaid ilma kuvamat Legion'i eesmärki ja nüüd nõuab ta, et me vastaksime tema küsimustele.",
  "6284": "Imetlusväärne - see palgasõdur takistab meie edusamme nädalaid, teadmata isegi Legiooni eesmärki, ja nüüd nõuab ta, et me vastaksime tema küsimustele.",
  "6285": "Ma ei ütle, et sa pead mu küsimusele vastama. Ma küsin, kas sa üldse *suudad*. Kas sa suudad nimetada ühegi asja, mida sa nende inimeste heaks teinud oled? Või on kogu see Leegion lihtsalt enda võimu kogumise kohta?",
  "6286": "See maailm on nende käes, kellel on võim. Sa käitud nagu Legion'i loomine oleks olnud isekas tegu, kuid Legion peab olema tugev.",
  "6287": "Aga sina, Madae? Kas sa oled teinud midagi maailma hüljatute heaks pärast Leegioni loomist?",
  "6288": "See muutub korduvaks. Kas oleks okei, kui ma nad nüüd tappa?",
  "6289": "Vasta mu küsimusele, Isair. Kui sa oled enamat kui lihtsalt mingi nuuksuv cambioni veidrik-",
  "6290": "Cambioni koletis?! Just seda oleme me kõik need aastad võidelnud! Eelarvamus! Targutamine! Tsiviliseeritud maailma metsik julmus!",
  "6291": "Oi, kui raske peab olema Isairile ja Madaele, elades hiilguses oma tornis! Kas nende kannatusel ei ole lõppu?",
  "6292": "Sa ei tea, millega me oleme kokku puutunud, palgasõdur! Sa ei tea, mida me oleme pidanud ületama!",
  "6293": "Siis valgusta mind. Mis on nii raske olla Isair ja Madae?",
  "6294": "N neil ei olnud muud valikut, kui aktsepteerida sinu abi. Kas nad oleksid sind samamoodi kohelnud, kui nad ei oleks rünnaku all?",
  "6295": "Tundub, et sul on arusaamisega raskusi. Kas see on tõesti nii raske mõista? Jah, paar inimest heitsid mulle kahtlustavaid pilke, kui nad mind esmakordselt nägid, kuid kui nad aru said, et ma ei ole nende vaenlane, siis ei andnud keegi mulle mingeid probleeme.",
  "6296": "Nad kohtlesid mind samamoodi ka siis, kui nad ei olnud rünnaku all. Kui rünnak oli lõppenud, seiklesin linnas ja keegi ei häirinud mind. Nad ei pöördunud mu vastu, kui goblinid olid läinud.",
  "6297": "Targos ei ole ainus koht, kus ma olen olnud, Isair. Olen kohtunud paljude teiste inimeste ja mul pole veel kunagi tuleriidal põletatud.",
  "6298": "Siis oled sa ebatavaline juhtum. Minu õde ja mina ei saanud sellist sooja vastuvõttu. Esimesel korral, kui inimesed meid nägid, püüdsid nad meid tappa.",
  "6299": "Inimesed ei rünnanud sind üksnes su välimuse tõttu - nad ründasid sind, kuna seisisid inimsurnu, naise, kohal.",
  "6300": "Mitte kõigil pole sama lugu, Isair. Kui meil kõigil oleks sama kogemus nagu sinul, ei oleks meid peaaegu üldse.",
  "6301": "Selgitamine oleks olnud mõttetu. Nad ei oleks kunagi kuulnud.",
  "6302": "N neil ei olnud kunagi võimalust. Sa võitlesid vastu ja tapsid nad. Pärast seda olen ma kindel, et koju ei olnud enam teed. Kuid kas sa pole mõelnud, mis oleks võinud olla? Sul oli hea elu ema Egeniaga, *inimese*ga. Ilmadia oleks oma elu võib-olla ise lõpetanud, mitte sind kasvatades, kuid Egenia oli erinev.",
  "6303": "M-mida?",
  "6304": "Ma kohtusin su ema vaimuga tema kodus Kuldahari lähedal. Iselore ja Nathaniel suunasid mind õigele teele. Ema Egenia ei saanud kunagi teada, mis sinuga juhtus. Ta viibis seal vaimuna, oodates, et sa aastaid tagasi naaksid.",
  "6305": "Kas ta ei ole ikka veel rahu leidnud? Isegi nüüd?",
  "6306": "Me panime ta viimsele puhkusele. Me rääkisime, mis juhtus tema matustel... tüli külaelanikega.",
  "6307": "Ma... Ma ei mõista.  \"Meie viimane vastuhakk?\"  Mida see tähendab?",
  "6308": "See ei olnud *sinu* viimane vastupanu, Isair. Ta rääkis meie omast.",
  "6309": "Teie viimane seisak? Siin? Nüüd?",
  "6310": "Ma arvan, et ta ootas, et see lõppeb vägivallaga.",
  "6311": "Hm. Ühel hetkel ma peaaegu uskusin sind. Aga see on lihtsalt trikk.",
  "6312": "Mingi kavalus?",
  "6313": "Sa tuled meie juurde looga, kuidas *meie* ema käsib *sul* meie vastu tugev olla. Oma laste vastu. Ei, sa üritad meid lihtsalt hirmutada.",
  "6314": "Ma ei arva, et ta soovis, et me sind tapaks, Isair. Vastupidi.",
  "6315": "Ma ei saa aru.  Miks...",
  "6316": "Ma arvan, et ema Egenia tahtis lihtsalt, et me sinuga räägiksime.",
  "6317": "Ma...",
  "6318": "Heh...",
  "6319": "Kui kaua on möödas, Madae? Kui kaua oleme me kodust eemal olnud?",
  "6320": "Võib-olla peaksime kunagi tagasi minema. See võiks olla tore.",
  "6321": "No nii siis… Mis nüüd saab?",
  "6322": "Ma pole kindel. Ma ei arva, et see vestlus on veel lõppenud… Aga ma ei arva, et see peab täna lõppema. Võib-olla mõnel teisel korral?",
  "6323": "Jah. Teisel korral, ma arvan. Siis saame... Ah! Mis-uh!-mis see oli?",
  "6324": "Ei, see ei haaku. Punased nõiad on müüti struktuuri korduvalt üle vaatamiseks; nad oleksid avastanud kõik vead nõidustes. See on ajaraisk. Kas ma võiksin nad nüüd tappa, õde?",
  "6325": "Piisavalt sellest lollusest. Eetika arutamine palgasõdurite rühmaga ei oma mõtet. Kas oleks sobiv, kui ma nad nüüd tapaksin, õde?",
  "6326": "Ma kahtlen, et nad on tõeliselt nii naiivsed. Ütleksin \"petlikud\". Kas ma võiksin nüüd nad tappa, õde?",
  "6327": "... Ei. Ei, see on mõttetu.",
  "6328": "Sa käitud nagu oleks vahe olemas. Kas ma võiksin neid nüüd tappa, õde?",
  "6329": "Ma hakkan sellest väsima. Kas oleks okei, kui ma nad nüüd ära tapaksin, õde?",
  "6330": "Tohutud inimesed, kes teenivad oma rõhujate huve. Kas oleks kõik korras, kui ma neid nüüd tapaksin, õde?",
  "6331": "Kui inimesed kohtleksid meid võrdsetena, oleks meid palju rohkem. Madae ja mina oleme näinud, kui sügavale talumatuse juured inimühiskonnas ulatuvad. Sa lihtsalt keeldud seda nägemast. Kas oleks okei, kui ma nad nüüd tapaksin, õde?",
  "6332": "See oli kõik, mis oli vajalik. Üks kiire pilk ilma kontekstita, ja nad teadsid juba kõike, mis neid huvitas. Madae ja mina oleme näinud, kui sügavale ulatub talumatuse juur inimühiskonnas, ja sellel ei ole õigustust, olenemata sellest, kui palju sa soovid selle üle arvet pidada. Kas oleks okei, kui ma nad nüüd tapaksin, õde?",
  "6333": "Piisavalt sellest rumalusest. Kümme Linna on lõhutud. Leegionil on võim Lõhestatud Käe üle ja on vaid aja küsimus, enne kui Kümme Linna langevad. Kas oleks korras, kui ma nad nüüd tapaksin, õde?",
  "6334": "See on võimatu. See on võimatu! Ma... Agh! Mis-auk!-mis see oli?",
  "6335": "Ma just lõpetasin oma loitsu. Ma võitsin.",
  "6336": "Madae... mis see oli?  Mis minuga toimub?",
  "6337": "Ma lihtsalt... Agh! Mida-kak!-mis see oli?",
  "6338": "Isair?  On sinuga kõik korras?",
  "6339": "Madae... mis see oli?  Mis minuga toimub?",
  "6340": "Oleme sama sõda pidanud alates meie sünnipäevast. Neitsi Ilmadia, meie... Mina... Agh! Mis-oo-oli see?",
  "6341": "Väga lühike lugu, nähtavasti.",
  "6342": "Mis see oli?",
  "6343": "Madae... mis see oli?  Mis minuga toimub?",
  "6344": "Madae... mis see oli?  Mis minuga toimub?",
  "6345": "Isair?  Mis viga on?",
  "6346": "Kokkukukkumine? See impeerium on alles algamas! Me... Mina... Ahh! Mis-ack!-mis see oli?",
  "6347": "Sa juba tunned seda, eks? Sinu impeerium variseb kokku.",
  "6348": "Mis see oli?",
  "6349": "Madae... mis see olit?  Mis minuga toimub?",
  "6350": "Ühendamine? Solidaarsus? Orjastamine? Selle põhjal, mida olen näinud, ei ole Legioon piisavalt tugev, et neid saavutada.",
  "6351": "Mis seos on Targose ja Kümne Linna hävitamisel poolvereliste koondumisel maailmas?",
  "6352": "Vaata enda ümber, palgasõdur. Me juba valdame Loodud Kätt. Sa oled ümbritsetud kõige tugevamate jõududega kogu Icewind Dale'is - koos liitlastega, kes on pärit Materiaalsetelt Lewetelt.",
  "6353": "Meie rahvale ei saa kunagi olema rahu seni, kuni teie \"tsivilisatsioon\" eksisteerib. Inimkond on allutanud Faeruni segaverelised nii kaua, kui ajalugu on olemas olnud. Oleme ammu õppinud, et inimkond ei talu kunagi \"rahumeelset koosolekut\" meiega – peame nad oma kõrvalt tõukama ja trooni enda jaoks võtma.",
  "6354": "Aga miks siia asuda? Inimkond kontrollib juba seda territooriumi. Ometi on arvukalt teisi kohti, kus Leegion ja selle lähedased võiksid varju leida. On asustamata maid Chultis, saari üle mere, kus suured veemassid moodustaksid inimkonna vastu müüri – võiksite isegi reisida Zakhara’sse ja teha seal oma kodu. See on halvim koht, mille saaksite oma rahva asustamiseks valida.",
  "6355": "Teisisõnu, sa püüad lihtsalt asendada ühe ülekohtu teisega.",
  "6356": "Mina olen samuti drow ja ma ei saa sinuga vähem nõus olla.",
  "6357": "Mina olen ise pool-ork ja ma ei saa sinuga rohkem eriarvamusele minna.",
  "6358": "Olen teiflind - inimese perspektiivist vaadatuna pole ma midagi enamat kui cambioni sugulane - ja ma ei saa teiega vähem nõus olla.",
  "6359": "Sa soovitad meil leppida maadega, mida inimkond ei soovi. Elamine vaesete pagendajatena hüljatud kõledaduses pole elu, mida me otsime. meil on igasugune õigus Icewind Dale'ile ja kogu Faerunile; me sündisime siin.",
  "6360": "Ebaõiglus? Kas nii kirjeldad sa kõigi maailma rõhutud rahvaste vabastamist?",
  "6361": "Ma ei näe, mida sa oled teinud \"maailma rõhutud rahvaste\" heaks. Sa oled ainult sõdinud nende vastu, kes on sinust erinevad, ja loonud liite kõige kurja ja rõhuva jõududega, keda suutsid leida.",
  "6362": "Loomulikult sa nii arvad. Sa võitled Targose nimel. Kõik, mida sa siin teed, on kaitsta maailma eelarvamuslikke, kuna nad on su poolel. Kuid see aeg on lõppemas. Kõik teie olete lõppemas.",
  "6363": "Ma ei näe sinu ja maailma teiste fanatismi ohvrite vahel vahet. Mida oled sa tegelikult teinud Faeruni hüljatute heaks? Kas oled neile andnud toitu, riideid, peavarju? Kas nad on rikkamad või turvalisemad tänu Leegionile?",
  "6364": "Ma ei ole siin, et kaitsta eelarvamusi. Ma olen siin, et kaitsta Kümmet Linna!",
  "6365": "Ütle, mida tahad meie meetodite kohta. Tulemused räägivad enda eest. Me oleme nüüd tugevamad kui kunagi varem.",
  "6366": "Sa pole veel mu küsimusele vastanud – mida sa oled *teinud* inimeste heaks, keda sa väidetavalt kaitsed?",
  "6367": "Isair, mind väsitab ära see grandioosne palgasõdurite mäng.",
  "6368": "Sa ei suuda seda teha! Sa ei suuda nimetada ühtegi asja, mida sa oled teinud! Kimerai Legioon ei tegele kellegi vabastamisega – Legioon on vaid petmine, et end tugevamaks teha.",
  "6369": "Siis ma kahtleksin sinu intelligentsuses. Ainult loll ei mõistaks, kuidas inimkond tegelikult sinu olemasolu suhtes tunneb.",
  "6370": "On tõsi, et olen kogenud oma rassi tõttu teatavat eelarvet, kuid see ei peegelda sugugi inimkonna tõelist olemust.",
  "6371": "Madae, ma olen Targose kangelane. Kui ma sadamasse jõudsin, ei tõuganud nad mind minema ega rünnanud mind koheselt. Nad tervitasid mind, vaatamata mu naha värvile.",
  "6372": "Madae, ma olen Targose kangelane. Kui ma sadamasse jõudsin, ei rünnanud nad mind, kuigi nad olid juba enne mind paljude orkodest võidelnud. Nad tervitasid mind, et ma võitleksin goblinite vastu.",
  "6373": "Madae, ma olen Targose kangelane. Nad ei lükanud mind tagasi minu pärandi pärast; nad kallutasid mind vastu minu oskustele.",
  "6374": "Ma tean, mis juhtus, kui sa Targosesse jõudsid. Sa jõudsid Targosesse keset goblini invasiooni. Nad lasid sul nende eest võidelda meeleheite tõttu.",
  "6375": "Me matsime oma kasuema, palgasõdur. Ma viisin läbi tseremoniaid, kui need külaelanikud ründasid.",
  "6376": "Ma tean. Egenia, Ilmateri preestrinna. Su endine jumal, Madae, enne kui su ema lahkus.",
  "6377": "Kas sa saad neid süüdistada? Neil polnud aimugi, mis juhtus. Nad arvasid, et sa olid ta tapnud.",
  "6378": "Endine jumal, jah. Ilmater oleks tahtnud, et me loobuksime oma eludest ja laseme külakodusid meid ilma põhjuseta tappa. Ma ei näe selles valikus tarkust.",
  "6379": "Ilmater ei oleks lasknud sul alla anda. Ta oleks lasknud sul põgeneda ja hiljem seletada, mis juhtus.",
  "6380": "Emme oli erinev, jah. Aga ma ei hinda, et mind õpetab mõni suvaline palgasõdur, kes isegi ei tundnud teda!",
  "6381": "Ma kohtasin teda, Madae.",
  "6382": "Ta oli ikka seal?  Pärast meie lahkumist?",
  "6383": "Ta kartis, et sinuga on juhtunud midagi kohutavat. Ta ei suutnud rahu leida, kuni teadis, kuhu sa läksid.",
  "6384": "Mida ta ütles?",
  "6385": "\"Olge tugev, kui teete oma viimase seisu, ja te võidate.\"",
  "6386": "Mida sa mõtled?",
  "6387": "Ta oli Ilmateri preesteress, Madae. Märtrite jumal, need, kes seisavad tugevalt vägivalla ees.",
  "6388": "Räägi meiega?",
  "6389": "Võib-olla on see ainus põhjus, miks ma siin tõeliselt olen.",
  "6390": "I ei saa aru.  Miks peaks...",
  "6391": "A... väga kaua aega, Isair. Väga kaua aega.",
  "6392": "Jah.  Ma arvan, et see oleks.",
  "6393": "Isair? Ma... uhh...",
  "6394": "Oleme selliseid nagu sina varem kohanud. Lihtsameelsed inimesed, kes keelduvad märkama nuga, mis on nende kurgu vastas.",
  "6395": "Miks see palgasõdur meid kodu tegemise üle õpetab?",
  "6396": "Enne meie siia tulekut oli Kätkima käsi varemetes ja seal elasid vaid vägivallased vainud. Miks peaksime leppima elamisega inimkonna kalmistutel?",
  "6397": "Ja miks peaksime me sinu nõu kuulama, palgasõdur? Sa oled meie jõupingutusi nädalate jooksul sabotaažiga rikutud.",
  "6398": "Ma oleksin sulle sama nõu andnud juba ammu, kui mul oleks olnud võimalus. See on esimene kord, kui ma tõeliselt sinuga räägin. Olen sellest vestlusest mõelnud sellest hetkest alates, kui esmakordselt teie nimesid kuulsin. Ma ei ole siin, et Legioni hävitada; ma olen siin, et hoida Kümmet Alevikku turvalisena. Kui see tähendab Legioni uue kodu andmist, siis ei muuda see minu jaoks midagi.",
  "6399": "... Kui ainult see oleks nii lihtne.",
  "6400": "Naivne palgasõdur. Ma pole kunagi midagi sellist kuulnud.",
  "6401": "Ma ei saa rohkem nõustuda. Paneme sellele lõpu. Head aega, palgasõdurid.",
  "6402": "Sa oled tagasi. Ma arvan, et pead peagi uuesti välja minema. Palisadi lähedal on nähtud kobolde, ja ma ei tea, kui palju meil aega on...",
  "6403": "Kuulsin teie tegudest kindluses. Olen teie kokkuleppe osas skeptiline, kuid vähemalt olete meile veidi aega ostnud.",
  "6404": "Ma pean seda Ulbrec'i katseks vältida meie auhinnaga tasumist. Me oleme siin kogu meie väärilise kullaga, Shawford, mitte sõnade pärast.",
  "6405": "Tuliime makse eest meie töö eest kindluses, Shawford... ja kõigi teiste ülesannete eest, mille eest te meid veel maksnud ei ole.",
  "6406": "Oleme leidnud ranger Brastoni Horde'i kindluse sügavustes.",
  "6407": "Lord Ulbrec kuulis meie edust horde kindlusesse tungimisel ja bugbear chief Guthma tegelemisel. Ta tänas meid meie pingutuste eest ja andis järgmise missiooni, mis peaks olema veidi vähem kurnav kui teised enesetapumissioonid, mida oleme juba ette võtnud. Ta palus meil rääkida Oswald Fiddlebenderiga ja paluda tal meid viia Lääne Passi, et kohtuda Neverwinteri tugevdamisega.",
  "6408": "Kangelased on naasnud! Targos on päästetud!",
  "6409": "",
  "6410": "",
  "6411": "",
  "6412": "",
  "6413": "",
  "6414": "",
  "6415": "",
  "6416": "",
  "6417": "",
  "6418": "",
  "6419": "",
  "6420": "",
  "6421": "",
  "6422": "",
  "6423": "",
  "6424": "",
  "6425": "",
  "6426": "",
  "6427": "",
  "6428": "",
  "6429": "",
  "6430": "",
  "6431": "",
  "6432": "",
  "6433": "",
  "6434": "",
  "6435": "",
  "6436": "",
  "6437": "",
  "6438": "",
  "6439": "",
  "6440": "",
  "6441": "",
  "6442": "",
  "6443": "",
  "6444": "",
  "6445": "",
  "6446": "",
  "6447": "",
  "6448": "",
  "6449": "",
  "6450": "",
  "6451": "",
  "6452": "",
  "6453": "",
  "6454": "",
  "6455": "",
  "6456": "",
  "6457": "",
  "6458": "",
  "6459": "",
  "6460": "",
  "6461": "",
  "6462": "",
  "6463": "",
  "6464": "",
  "6465": "",
  "6466": "",
  "6467": "",
  "6468": "",
  "6469": "",
  "6470": "",
  "6471": "",
  "6472": "",
  "6473": "",
  "6474": "",
  "6475": "",
  "6476": "",
  "6477": "",
  "6478": "",
  "6479": "",
  "6480": "",
  "6481": "",
  "6482": "",
  "6483": "",
  "6484": "",
  "6485": "",
  "6486": "",
  "6487": "",
  "6488": "",
  "6489": "",
  "6490": "",
  "6491": "",
  "6492": "",
  "6493": "",
  "6494": "",
  "6495": "",
  "6496": "",
  "6497": "",
  "6498": "",
  "6499": ""
}