{
  "0": "IWD2EE Tuum",
  "98": "Sa pead esmalt installima põhikomponendi.",
  "214": "Ilmateri Vastupidavus\n\nSee võime lubab mitte-kurjal liitlasel taluda rohkem valu, kuid samuti kogeda rohkem valu, andes neile +20 konstitutsiooni boonus ja -3 füüsilise kahju vastuvõtlikkus 8 tunniks.",
  "316": "LANGEMINE:\n\nOled koolitatud lükkama või komistama vaenlasi lähivõitluses.\n\nEeldus: Baasrünnaku boonus +6 või kõrgem.\n\nKasu: Saad võime lükata või komistada kõrval olevat olendit. Võimet saab kasutada üks kord ringis. Kui sinu osavus on suurem kui jõud, üritad sihtmärki komistada, kes peab tegema refleksi päästmisviske (raskusaste 5 + pool sinu baasrünnaku boonusest + sinu osavuse modifikaator) või kukub maha 4 sekundiks. Vastasel juhul üritad sihtmärki maha lükata, kes peab tegema tahtejõu päästmisviske (raskusaste 5 + pool sinu baasrünnaku boonusest + sinu jõu modifikaator) või kukub maha 4 sekundiks. Raskusaste väheneb 4 võrra iga kord, kui keegi on viimase 10 ringi jooksul üritanud sihtmärki maha lükata või komistada. Samuti väheneb see 4 võrra, kui sihtmärgil on rohkem kui kaks jalga või kui ta on stabiilsem kui tavaline humanoid (nagu päkapikk). Suuremad olendid kui sina ei saa maha lükatud ega komistatud. Selle võime kasutamiseks kuluv aeg tähendab, et tegelasel on järgmises ringis üks rünnak vähem.\n\nSeda oskust saab valida kaks korda. Teist korda valides on oskus Täiustatud Langemine, mis lisab raskusastmele +2 boonuspunkti ja võimaldab sul maha lükata või komistada olendeid, mis on ühe suuruskategooria suuremad kui sina (olendid, kelle ring ei ole rohkem kui kaks korda suurem kui sinu ring).",
  "389": "LICHIKS:\n\nPärast lõputuid tumedaid uuringuid oled sa lõpuks saavutanud surematuse... niikaua kui su falaktääri säilib.\n\nEeltingimus: Selle väejuhise valimiseks on vajalik kaks taset Võlufokuses: Neeromantias, 12 taset võlurina või loitsijana või 10 taset nekromantina ning kurjuse joondumus. Viimase taseme võtmiseks on vaja 20 taset võlurina või loitsijana või 18 taset nekromantina.\n\nKasu: Isegi kui algtingimused on täidetud, pead sa seda väejuhist võtma viis korda, et see tooks kasu (see esindab pikki kurje uurimistunde, mis on vajalikud lichiks saamiseks). Kui oled seda teinud, saad sa lichiks ja omandad järgmised mõjud:\n* +5 üldist soomusboonust.\n* +2 Intelligentsusele, Tarkusele ja Karismale.\n* Immuunsus külma, elektri, mürgi, haiguste, verejooksu, väsimuse, une, hirmu, lootusetuse, võlu, segaduse, nõrkusmõtle, halvatuse, pimestuse, energia äravoolu, silmapilkse surma, petrifitseerimise, kahjulike polümorfi mõjude (Isepööritus toimib ikka), kriitiliste tabamuste ja varitsusrünnakute vastu.\n* Vastupanuvõime 5/- viilutamis- ja torkimiskahju vastu, kahjude vähendamine 5/+1.\n* +8 boonus Peitmises, Vaikselt Liikumises ja Otsimises.\n* Sind saab pöörata, kuid loe end 4 taset kõrgemana pööramismõjude suhtes.\n* Sa saad kahju Haavade Ravimise loitsudest ja tervendavatest eliksiiridest, kuid paraned Haavade Tekitamise loitsudest.\n* Sinu relvastamata rünnakud asenduvad Lich Puudutusega, mis tekitab 3d10+5 külma kahju ning halvab sihtmärgi 10 ringiks, kui ta päästmistest ebaõnnestub (sama DC nagu loitsul Lich Puudutus).\n* Sul on hirmuaura; igal vaenlasel 20 jala raadiuses, kes on vähemalt 5 taset sinust madalam, tuleb teha Tahte päästmistest (DC 10 + Karisma/Intelligentsuse muutuja) või põgeneb ta 1 ringi.\n* Saad falaktääri, mis hoiab su elujõudu. Kui sa sured, tuled sa automaatselt ellu 8 tunni pärast. Siiski, kui kõik grupi liikmed surevad, hävitavad vaenlased su falaktääri ja mäng on läbi.",
  "390": "LICHDOM:\n\nPärast lõputut pimedat uurimistööd oled sa saavutanud surematuse... seni, kuni su talisman on terviklik.\n\nEeldus: Selle ande omandamise alustamiseks on vajalikud kaks astet Andes: nekromantia, 12 taset võlurina või maagina või 10 taset nekromantina, ning kuri joondumus. Viimase astme saamiseks on vaja 20 taset võlurina või maagina või 18 taset nekromantina.\n\nKasu: Isegi pärast esialgsete nõuete täitmist pead seda annet omandama viis korda, et sellest kasu oleks (see kujutab endast pikkade kurjade uurimistöö tunde, mis on vajalikud lahkumatuks muutumiseks). Kui sa seda teed, muutud lahkunuks ja saad järgmised mõjud:\n* +5 rüübonuse.\n* +2 intelligentsus, tarkus ja karisma.\n* Immune külmale, elektrile, mürgile, haigustele, verejooksule, väsimusele, unele, hirmule, lootusetusele, võludele, segadusele, nõrgamõistuslikkusele, halvatusele, põrutusele, energia imemisele, silmapilksele surmale, kiviks muutmisele ja kahjulikele polümoorfeffektidele (endal polümoorfiga muutumine endiselt toimib).\n* 5/- vastupanu lõikavale ja torgivale kahjustusele, kahjunähud 5/+1.\n* +8 boonus varjumisel, liikumisel vaikselt ja otsimisel.\n* Sind saab pöörata, kuid arvesta 4 taseme võrra kõrgemalt pööramiseffektide vastu.\n* Sa saad kahju Haavade ravimise loitsudest ja tervendavatest jookidest, kuid sind ravivad Haavade tekitamise loitsud.\n* Sinu relvastamata rünnakud asendatakse lahknu puudutusega, mis tekitab 3d10+5 külma kahjustust ja halvab ebaõnnestunud tõrje korral sihtmärgi 10 raundiks (sama DC-ga nagu lahkunu puudutuse loits).\n* Sul on hirmuaura; igal vaenlasel, kes on vähemalt 5 taset madalam kui sina ja asub 20 jala raadiuses, tuleb teha tahteviske (DC 10 + karisma/intelligentsuse modifikaator) või põgeneb 1 raundiks.\n* Sa saad talismani, mis hoiab su elujõudu. Kui sa sured, ärkad automaatselt üles 8 tunni pärast. Kui aga kõik pidulised surevad, hävitavad vaenlased su talismani ja mäng saab läbi.",
  "523": "VÕLUR:\n\nVõlur püüdleb saada võlujõudude meistriks, kujundades neid ja valades need loitsudeks. Selleks õpib ta kummalisi keeli ja omandab arusaamatuid fakte ning pühendab palju aega võlukunsti uurimisele. Võlur peab ellujäämiseks toetuma teadmistele ja leidlikkusele. Harva näeb võlureid seiklemas ilma võitlejate ja relvakandjate saatjaskonnata. Kuna maagia tüüpe (või koole) on erinevaid, on ka võlureid mitmesuguseid. Kõige tavalisem sort õpib kõiki maagia tüüpe ja valdab laia valikut loitse. Tema lai haare teeb ta seikluste nõudmistele vastavaks.\n\nMärkus: Loitsu valamiseks peab võluril olema vähemalt loitsu tasemele pluss 10 võrdne intelligentsus. Intelligentsus on võluri valamisstatistika. See mõjutab nende maksimaalset loitsutaset, loitsu päästmise täringuviske raskusastet ja lisaloitsude arvu.\n\nElupunktid taseme kohta: 1-4\n\nEelised:\n* Valdab kõiki lihtrelvi välja arvatud lihtsad kaugrelvad.\n* Saab iga viie taseme järel lisavõime lisaks tavalistele võimetele, mida kõik tegelasklassid saavad iga kolme taseme järel.\n* Kui tegelane ei spetsialiseeru maagia koolile, saab ta kõigi oma loitsude raskusastmele +1 boonust.\n* Õpib iga taseme tõusu korral kaks uut loitsu ning võib õppida ka loitse pärgamentidelt.\n\nPuudused:\n* Alustab ilma oskusteta soomuses ja on väga kehv lähivõitluses.",
  "527": "BARD:\n\nBardi jõud peitub tema meeldivas ja võluvas isiksuses. Sellega ja oma tarkuse abil liigub ta mööda maailma. Bard on andekas muusik ja kõndiv kuulujuttude, pikantsete lugude ning teadmiste hoidla. Ta õpib natuke kõigest, millega kokku puutub; ta on mitmekülgne, kuid mitte milleski täielik meister. Kuigi paljud bardid on sulid, on nende lood ja laulud peaaegu igal pool teretulnud.\n\nElupunktid taseme kohta: 1-6\n\nEelised:\n* Osav kõigi lihtrelvade, kerge ja keskmise rüü ning kilpidega. Bard on osav ka suurte mõõkadega.\n* Saab ühe punkti Soomustatud Arkaanas, vähendades arkaanilise võluvea tõenäosust 35%.\n* +1 alkeemia, teadmine (arkaan) ja võlukunst.\n* 2. tase: Võlumine. Bardid saavad võime kasutada arkaanilisi võlusid.\n* 7. tase: Bard võib asendada ühe oma tuntud võlu teise sama tasemega võluga. Ta võib seda teha iga 3 taseme järel alates 7. tasemest. Bard võib asendada võlud, mis on vähemalt kaks võlutaset madalamad kui kõrgeim võlutase, mida ta kasutada võib (nt ainult 1. taseme võlu 7. tasemel), kuigi ta võib asendada 7. taseme võlud alates 25. tasemest ja 8. taseme võlud alates 28. tasemest.\n* Paljud vargaoskused on Bardi klassioskused.\n* Bardi Laulud. Bardidel on võime esitada meloodiaid, mis avaldavad maagilist mõju kolmekümne jala raadiuses olevatele olenditele. Taseme tõustes saavad nad juurde uusi laule. Laulud on allpool üksikasjalikult kirjeldatud.\n* 1. tase: Curran Stronghearti lugu. Esitamisel saavad kõik bardi liitlased +1 rünnaku boonus, +1 kahju ja immuunsuse hirmu ning lootusetuse vastu. Rünnaku ja kahju boonused suurenevad 1 võrra 10., 25. ja 40. tasemel.\n* 3. tase: Kaudiese laul. Esitamisel on bardi liitlased immuunsed kahjulike helipõhiste võlude ja võimete suhtes.\n* 5. tase: Tymora meloodia. Esitamisel annab Tymora meloodia bardi liitlastele +1 õnne, +1 päästmisvisked ja +2 nende teadmistele (arkaan), alkeemia ja vargaoskustele. 15. ja 35. tasemel annab see laul lisaks +1 õnne ja päästmisvisketele ning +2 oskuste kontrollimisele.\n* 9. tase: Sireeni Igatsus. Esitamisel kannatavad kõik kuulajad kumulatiivse -1 karistuse oma Tahte päästmisvisketes 10 vooru jooksul ja peavad sooritama Tahte päästmisviske või olema lummatud, võimetud tegutsema ühe vooru või kuni nad saavad kahju.\n* 13. tase: Sithi sõjalaul. Esitamisel saavad bardi liitlased +2 üldise soomuse boonuse, füüsilise kahju vastupanu 3/- ja nad regenereerivad 3 punkti kahju vooru kohta lahingus.\n* 20. tase: Kolme kangelase ballaad. Esitamisel saavad bardi liitlased +5 võluvastupanu, 5/- vastupanu kõikidele maagia kahju vormidele ja Curran Stronghearti loo, Tymora meloodia ja Sithi sõjalaulu mõjud.\n\nBard ei saa erinevaid laule korraga kasutada, kuid kui rühmas on mitu bardi, siis nende laulude mõjud liituvad. Summonitud olendid ei saa bardi lauludest kasu.\n\n* 30. tase: Bard võib nüüd lauldes teisi tegevusi teha.\n\nMiinused:\n* Bardid ei ole võitluses nii tõhusad kui sõdalased või preestrid.\n* Bardidel on aeglasem juurdepääs võludele kui võluril või preestril.",
  "529": "VÄLJAKUTSED:\n\nVaimulik on üldine preester (mis tahes mütoosi pühendunu), kes hoolitseb kogukonna vaimsete vajaduste eest. Ta on nii kaitsja kui ka tervendaja, kuigi mitte täielikult kaitsev.\n\nPane tähele: Tarkus on vaimuliku valamise statistika. See mõjutab nende maksimaalset loitsude taset, loitsude päästmise visete raskusastet ja boonusloitsude arvu.\n\nElupunktid taseme kohta: 1-8\n\nEelised:\n* Oskab kasutada kõiki lihtrelvi, samuti haamreid, nuiasid, kerget, keskmist ja rasket soomust ning kilpe.\n* Vaimulikud saavad valada võimsaid kaitse- ja tervendamisloitsusid.\n* Vaimulikel on võime Tõrjuda Surnuid. Seda võimu kasutades suunab vaimulik positiivset või negatiivset energiat, mis mõjutab surnuid erinevalt. Mida kõrgem on vaimuliku tase ja karisma, seda suurem on edu tõenäosus. Kui vaimulik on hea, või neutraalne mittepaha jumala järgija, siis nende tõrjumine paneb surnud põgenema või hävitab need välja, kui tõrjumisviske tulemus on piisavalt kõrge. Kui vaimulik on kuri, või neutraalne jumala järgija, kes on kuri, siis nende tõrjumine paneb vaenulikke surnuid enda ees värisema või kontrollib surnuid, kui tõrjumisviske tulemus on piisavalt kõrge, samal ajal kui liitlased on tugevdatud, muutes neid vaenlase vaimulike jaoks raskemini tõrjutavaks. Kui liitlasest surnud on vaenlase vaimuliku poolt tõrjutud, võib kuri vaimulik selle tõrje oma tõrjega tühistada.\n* Vaimulikud saavad oma jumalalt erilisi võimeid ja loitse.\n* Spontaanne Valamine: Vaimulikud saavad oma loitsud muuta tervendavateks (kui on head või neutraalsed) või kahjustavateks (kui on kurjad) loitsudeks lähimast tasemest, kui mängija loitsu valamise ajal klõpsab loitsu peale. Klõpsatud loits eemaldatakse kohe tegelase meelespeetud loitsude nimekirjast ja valatakse samal tasemel lähima tervendava või kahjustava loitsuna.\n\nSpontaansed Valamisloitsud:\n1: Paranda Kerged Haavad/Teosta Kerged Haavad\n2: Paranda Mõõdukad Haavad/Teosta Mõõdukad Haavad\n3: Paranda Tõsised Haavad/Teosta Tõsised Haavad\n4: Paranda Kriitilised Haavad/Teosta Kriitilised Haavad\n5: Ärata Surnust/Tapa Elavana\n6: Tervenda/Haava\n7: Ülestõusmine/Hävitamine\n8: Suurem Taastamine/Energianõrgestus\n9: Massiline Tervendamine/Massiline Haavamine\n\nPuudused:\n* Vaimulikel ei ole juurdepääsu paljudele võimsatele ründeloitsudele.\n* Võitluses on vaimulikud nõrgemad kui võitlejad, rändurid, rüütlid ja barbarid.",
  "535": "MUNGID:\n\nMungid on võitlejad, kes püüdlevad täiuslikkuse poole nii mõtiskluse kui tegutsemise kaudu. Nad on mitmekülgsed võitlejad, eriti osavad relvitu võitluses ning ilma soomusteta. Kuigi mungid ei oska loitse manada, on neil omane ainulaadne maagia. Nad kanaliseerivad peent energiat, mida nimetatakse ki-ks, mis võimaldab neil sooritada hämmastavaid tegusid. Mungi tuntumaid saavutusi on võime uimastada vastane paljaste kätega löögiga.\n\nMÄRKUS: Multiklassi mungid kasutavad võitluses paljaste kätega rünnates ainult oma mungi tasemeid rünnakute arvu määramisel.\n\nElupunktid taseme kohta: 1-8\n\nEelised:\n* Munk ründab relvitus võitluses kiiremini kui teised tegelaskujud:\n\nTase 1-3: 2 rünnakut vooru kohta\nTase 4-6: 3 rünnakut\nTase 7-9: 4 rünnakut\nTase 10-12: 5 rünnakut\nTase 13-15: 6 rünnakut. Iga järgneva 3 taseme järel saavutab munk veel ühe rünnaku vooru kohta.\n\n* Mungirelvad: Munk võib kasutada väikest varustust karistusteta (kepid, noad, viskenoad ja noolevisked – üks rünnak voorus vähem kui rusikatega, kuid iga 3 taseme järel saab munk ikkagi ühe lisarünnaku vooru kohta).\n\n* Mida kõrgem mungi tase, seda suurem kahju tekitavad tema rusikad:\n\nTase 1-2: 1d6\nTase 3-4: 1d8\nTase 5-7: 1d8+1\nTase 8-10: 1d8+2\nTase 11-13: 1d8+3\nTase 14-16: 1d8+4\nTase 17+: 1d8+5\n\n* Ki-löök: 5. tasemel on mungi relvitu rünnak ki-ga tugevdatud, ja saab +1 maagilise täienduse koos vastavate boonustega ründele ja kahjule. Maagiline boonus suureneb +1 iga 3 taseme järel pärast 5. taset, kuni maksimaalselt +5 17. tasemel.\n* Mungi loomulik soomusklass algab 10-st ja seejärel suureneb +1 iga viie taseme järel.\n* Kui munk ei kanna soomust (rüüd on lubatud), lisatakse nende Tarkuse boonus nende soomusklassile samamoodi nagu Osavuse boonus. Kui munk on muundunud, saab ta sellest eelisest kasu ainult siis, kui tema mungi tase on võrdne või suurem kui vajalik tase sellesse vormi muundumiseks.\n* Uimastavad rünnakud: Kui seda võimet kasutatakse, peab munga järgmise vooru kõigi relvitud rünnakute ohver sooritama Vastupidavuse päästmisviske (KD 10 + Tarkuse modifikaator + poole mungi taseme) või on uimastatud 1 vooru. Munk võib sooritada uimastava rünnaku 1 kord päevas taseme kohta.\n* Hoidumine: Mungid oskavad vältida kahju piirkondlikest loitsudest. Kui mungil õnnestub Reflexi päästmisviskel piirkondliku loitsu vastu, mis lubab Reflexi viset kahju pooleks vähendamiseks, ei saa ta üldse kahju.\n* 2. tase: Noolekaitse. Munk saab Noolekaitse oskuse, mis annab juhusliku +1 boonusi missiilrelvade vastu. Lisaks blokeerib munk automaatselt vooru jooksul esimese missiiliga tekitatud kahju. Mungil peab olema üks käsi vaba, et nii missiile blokeerida.\n* 3. tase: Kiire liikumine. Munk liigub 10 jalga kiiremini kui tavaline tegelane (tavaline liikumiskiirus on 30 jalga), kui munk ei ole koormatud ega kanna soomust. Munk saavutab iga 3 taseme järel veel 10 jalga liikumiskiirust.\n* 3. tase: Üks meelega. Munk saab +2 boonusi päästmisvisketele võlude ja efektide vastu Võlukoolist.\n* 5. tase: Keha puhtus. Munk saab kontrolli oma keha immuunsüsteemi üle. Ta omandab immuunsuse kõigi haiguste vastu.\n* 7. tase: Keha terviklikkus. Munk võib taastada elupunkte võrdelisena oma mungi taseme ja Tarkuse модифikaатор korrutisega üks kord iga seitsme taseme järel päevas.\n* 9. tase: Pare...",
  "539": "RÕNDUR:\n\nRõndur on sõdalane ja metsamees. Ta on osav relvade kasutamises ja metsade tundmises. Rõndur kaitseb tihti eksinud rändajaid ja ausaid talupoegi. Rõndur peab olema tugev ning tundma looduse radu, et elada täisväärtuslikku elu.\n\nMÄRKUS: Tarkus on rõnduri valdkonna statisitika. See mõjutab tema maksimaalset loitsutasandit, loitsude tõrjekatsete raskusastet ja lisaloitsude arvu.\n\nElupunktid taseme kohta: 1-10\n\nEelised:\n* Osav kõikide lihtrelvade ja sõjarelvade, kergete ja keskmiste rüüde ning kilpide kasutamises.\n* Rõndurid valivad esimesel tasemel Eelistatud Vaenlase. Nad saavad +1 rünnaku ja +4 kahju tekitamiseks vaenlase tõuraamatu liikide vastu. Iga viie taseme järel saavad rõndurid lisaks Eelistatud Vaenlase, ja rünnakuboonus eelnevate Eelistatud Vaenlaste suhtes suureneb 1 võrra.\n* Rõndur võib võidelda kahe relvaga nagu tal oleksid oskused Ambidexterity ja Two-Weapon Fighting, kuid ainult kui ta kannab kerget või üldse mitte rüüd.\n* 2. tase: Loitsimine. Rõndurid saavad võime loitsida.\n* 6. tase: Rõndur võib võtta Whirlwind Attack oskuse, kui ta vastab käelisuse nõudmisele, eirates kõiki muid nõudeid.\n* 6. tase: Seadistab Loodusliku Püünise. See võime seadistab lõksu, mis püüab kinni kõik vaenlased 20 jala raadiuses 5 ringi jooksul, kui nad ei suuda vastupidavuse kontrolli. Kontrolli raskusaste on 6 pluss rõnduri Wilderness Lore oskus. Iga kuue taseme järel saab rõndur lisakasutuse Loodusliku Püünise jaoks.\n* 7. tase: Metsa Sünk. Rõndur muutub immuunseks loitsudele Entangle, Web ja Spike Growth.\n* 9. tase: Rõndur võib võtta Improved Two-Weapon Fighting ja Manyshot oskused, isegi kui ta ei vasta eeldustele.\n* 15. tase: Rõndur võib võtta Improved Two-Weapon Fighting ja Manyshot oskused teist korda, mida ükski teine klass teha ei saa.\n\nPuudused:\n* Rõndurid saavad oskusi aeglasemalt kui võitlejad.\n* Rõndurid ei alusta raske rüü oskusega.",
  "569": "VÕLUR:\n\nVõlurid on maagiaharjutajad, kes on sündinud loomupärase võimega loitsida. Arvatakse, et nende soontes voolab mõne võimsa olendi veri; võimalik, et nad on isegi draakonite järeltulijad inimkujul. Igal juhul on võluri maagia intuitiivne, mitte loogiline. Võlurid teavad vähem loitse kui võlurid ja omandavad neid aeglasemalt, kuid saavad võluda tihedamini ning ei pea ette valima ja ette valmistama loitse. Võlurid ei saa spetsialiseeruda maagiale nii nagu võlurid. Peale nende erinevuste on võlur väga sarnane võlurile.\n\nMÄRKUS: Võlur ei õpi loitse rullikutelt. Ta valib iga taseme tõusuga uued loitsud. Karisma on võluri maagia kasutamise stat. See mõjutab nende maksimaalset võlukasutamise taset, loitsude tõrjeviske DC-sid ja lisaloitsude arvu.\n\nElupunktid taseme kohta: 1-4\n\nEelised:\n* Oskab kasutada kõiki lihtrelvi.\n* 6. tase: Võlur võib ühe oma tuntud loitsu asendada sama taseme teise loitsuga. Ta võib seda teha iga kahe taseme järel alates 6. tasemest. Võlur saab asendada loitse, mis on vähemalt kaks taset madalamad kui kõrgeim tase, mida ta suudab võluda (nt ainult 1. taseme loitsu, kui võlur jõuab 6. tasemeni), kuigi 8. taseme loitsusid saab asendada alates 20. tasemest ja 9. taseme loitsusid alates 22. tasemest.\n\nPuudused:\n* Alustab ilma soomusoskusteta ja on väga kehv lähivõitluses.",
  "704": "HEIDELDUS:\n\nIgaüks võib midagi heidelda, kuid sinul on oskus heidelda isegi vaenuliku olendiga lahingu keskel.\n\nKasu: Saad võime haardesse võtta kõrval asuva olendi. Seda võimet saab kasutada üks kord voorus. Sihtmärk peab sooritama refleksipäästmise (raskusaste 12 + pool sinu taset + sinu jõu või osavuse modifikaator (kumb on suurem)) või jääb sinu poolt kaheks vooruks heidelduks. Heideldud olend saab -4 rünnakukaristust, 50% võimaluse ebaõnnestuda loitsude sooritamisel ning ei saa sinust eemale liikuda. Kui liigud, võid olendi endaga kaasa tõmmata.\n\nHeideldamiseks peab sul olema vähemalt üks käsi vaba. Kui mõlemad käed on vabad, saab päästmise raskusaste +4. Iga kord, kui keegi on üritanud viimase 10 vooru jooksul sihtmärki heidelda, väheneb raskusaste 4 võrra. Kui heideldad liitlast või halvatud, uimastatud, magavat või maha löödud olendit, päästmist ei toimu. Suuremat olendit kui sina ei saa heidelda.",
  "730": "PÕIGE:\n\nOled osav löökide vältimises.\n\nEeldus: Dex 13+. Võime arendamist teist korda nõuab Dex 25+, Täiustatud Eksimisvõime ja Kaitserull.\n\nKasu: Saad +1 põikeboonuse rüüklassile vastase rünnakute vastu.\n\nTeist korda võttes võimaldab see võime automaatselt vältida esimest rünnakut, mis muidu tabaks sind igas voorus.",
  "814": "LOOMATUNNETUS (Krj; Ainult koolitatud; Ainult druiidid, jahimehed):\n\nKasuta seda oskust, et hoida valvekoer enda peale haukumast, meelitada metsik lind maanduma sinu sirutatud käele või hoida öökullikaru rahulikuna, kui taganed. Iga metsik olend, sealhulgas loomad ja loomalikud koletised nagu viverid, peab tegema tahteheitmise või on võlutud 1 ringi iga loitsuja taseme kohta.",
  "816": "ABJUREER:\n\nVõlur, kes spetsialiseerub kaitse-, tõrje- või väljaajamisloitsudele.\n\nEelised:\n* Abjureerid suudavad meeles pidada ühe lisaloitsu igal tuntud loitsutasemel.\n* Abjureerija poolt loetud abjuratsiooniloitsud saavad +2 DC.\n* Abjureerija poolt loetud abjuratsioonivõluri loitsud kestavad 20% kauem.\n\nPuudused:\n* Abjureerijad ei saa õppida loitse evokatsiooni koolist.",
  "890": "Vältis rünnakut",
  "891": "Millist lichi välimust soovid kasutada?",
  "892": "Must lich.",
  "893": "Valge lich",
  "894": "Ma jään oma algse välimuse juurde.",
  "895": "Lõhelikvaari",
  "896": "See on sinu filsakter. Kui sa sured, su hing taandub sinu filsaktrisse, mis loob sulle uue keha ja elustab su 8 tunni pärast. Kuid kui kõik grupiliikmed surevad, hävitavad vaenlased su filsakteri ja mäng saab läbi.\n\nSTATISTIKA:\n\nKaal: 1",
  "1001": "Hukatus\n(Manamine)\nTase: Kle 1, Talos 1, Bard 2\nUlatus: Nägija vaateväli\nKestus: 10 raundi / tase\nManamisaeg: 4\nMõjuala: 1 olend\nPäästevise: Puudub\n\nSee loits tekitab sihtmärgis hukatuse tunde. Loitsu kestel saab sihtmärk -2 karistust rünnaku boonusele ja päästevistele.",
  "1009": "Kilpkonnakilp\n(Kaitsevõlu)\nTase: Drd 3, Rgr 3\nUlatus: Loitsija nägemisulatus\nKestus: 4 vooru\nManamisaeg: 2\nTegutsemisala: 1 olend\nPäästmisvise: Puudub\n\nLoitsu valmimisel moodustub sihtmärgist suur poolkerakujuline koorik, mis meenutab kilpkonna oma ja kaitseb olendit välismaailma eest. Sisse mähitud olend ei saa teha ühtegi tegevust, kuid on kõikide mõjude suhtes haavamatu. Kilpkonnakilbil on 50 elupunkti, iga druiidi kümne taseme kohta lisandub veel 50 elupunkti. Kilpkonnakilp saab mõjutada ainult liitlasi.",
  "1010": "Luude Ring",
  "1011": "Luude Ring\n(Nekromantia)\nTase: Klr 3\nUlatus: Valaja\nKestus: 3 vooru\nValamise aeg: 3\nEfektiala: 3-jala raadius\nPäästmisvise: Puudub\n\nSee loits manab esile hõljuvatest luudest barjääri, mis pöörlevad kiiresti valaja ümber. Igaüks, kes nende teele satub, saab 2d6 purustavat kahju ja 2d6 lõikavat kahju vooru kohta. See loits ei provotseeri rünnaku võimalust.",
  "1016": "Mürk",
  "1017": "Mürk\n(Nekromantia)\nTase: Klr 4, Dru 3\nUlatus: Puudutus\nKestus: 30 sekundit\nManamisaeg: 7\nMõjuala: 1 olend\nPäästmisviske: Vastupidavus tühistab\n\nSee loits annab manajale võime puudutada olendit ja teda koheselt mürgitada. Mürk tekitab 2 kahju sekundis 30 sekundi jooksul, seejärel kaob sihtmärgi kehast. Iga 6 manaja taseme kohta lisandub veel üks kahjupunkt sekundi kohta, maksimaalselt kuni 7 kahju sekundis 30. tasemel. Edukas vastupidavuse viske tühistab kõik mõjud. See loits ei tekita rünnaku võimalust.",
  "1022": "Teravate Terade Ring",
  "1023": "Teravate Tera Ring\n(Võlumine)\nTase: Klr 6, Pal 5, Helm 6, Tempus 6\nKaugus: Valaja\nKestvus: 2 vooru\nValamisaeg: 9\nMõjuala: 3 jala raadius\nPäästmise Vise: Refleks pooleks\n\nSee loits kutsub esile ringikujulise, vuravate ja teravate terade seina, mis keerlevad valaja ümber. Iga olend, kes üritab terade barjäärist läbi minna, saab 10d8 punkti kahju, eduka Refleksi viske korral poole vähem kahju. See loits ei provotseeri rünnaku võimalust.",
  "1024": "Vaimne Raev",
  "1025": "Vaimne Raev\n(Evokatsioon)\nTase: Klv 6, Pal 6, Helm 7, Tempus 6\nUlatus: Valaja nägemisulatus\nKestus: Hetkeline\nLoitsimisaeg: 2\nMõjuala: Eri\nPäästevise: Refleks pooleks\n\nLoitsu lõppedes muutub valaja vaimse energia fookuspunktiks, misjärel suunatakse energiat nelja suunda, nagu välgu nooled. Valaja määrab ühe noole suuna, ülejäänud nooled liiguvad sellega risti ja vastassuunas, moodustades ristkülikukujulise mustrisse. Kõik olendid noolte teel saavad 5d20 punkti maagilist kahju, refleksivise pooleks. Olendid, mis jagavad valaja moraalset joont (hea, neutraalne, kuri), jäävad loitsu mõjust puutumata. See loits ei põhjusta rünnaku võimalust.",
  "1031": "Eldathi Udu\n(Manamine) [Hea]\nTase: Drd 7, Ilmater 8\nUlatus: Valaja nägemisulatus\nKestus: 1 voor\nManamisaeg: 1 voor\nMõjuala: 10 jala raadiuses\nPäästmisvise: Puudub\n\nSee loits katab mõjuala rohelise uduga - iga elus, mittevaenulik olend udus ravitakse haigustest, mürkidest ja paraneb 80 punkti võrra. Kurjad tegelased ei saa seda loitsu manada.",
  "1063": "Vääramatu Meele Pühadus\n(Abjuratsioon)\nTase: Klv 7, Ilmater 7, Helm 7\nUlatus: Valaja nägemisulatus\nKestus: 10 vooru/tase\nManamisaeg: 2\nMõjuala: 1 olend\nPäästmisvise: Puudub\n\nSee loits tugevdab sihtmärgi meelt, et see oleks immuunne välistele mõjutustele. Võlu, Käsk, Segadus, Inimese Taltsutamine, Hirm, Nõrgamõistuslikkus, Hoidmine, Uni, Turtsumine, Lootusetus ja ükskõik millised psüühilised rünnakud sihtmärgi vastu ebaõnnestuvad, seni kuni loits kestab.",
  "1105": "Karje\n(Manamine)\nTase: Brd 3, Sor/Wiz 4, Oghma 4\nUlatus: Lähedal (30 jala pikkune, 10 jala läbimõõt)\nKestus: Hetkeline\nManamisaeg: 1\nPiirkond: 30-jala pikkune, 10-jala läbimõõduga\nPäästmise Vise: Osaline sitkus\n\nLoitsija paiskab välja kõrvulukustava karje, mis teeb kuulmatuks ja tekitab kahju tema teel olevatele olenditele. Iga mõjupiirkonnas olev olend muutub 5 raundiks kurdiks, on 2 raundi uimane ning saab 5d6 müra kahjustust. Edukas päästmise vise tühistab kurtuse ja uimasuse ning vähendab kahju poole võrra. Kurt olendil on 50% tõenäosus selle loitsu vastu vastu panna.",
  "1126": "Raudkeha",
  "1127": "Rauakeha\n(Transmutatsioon)\nTase: Sor/Wiz 8, Helm 8\nUlatus: Valaja\nKestus: 1 ring / tase\nValamise aeg: 8\nMõjuala: Valaja\nPäästevise: Puudub\n\nSee loits muudab valaja keha elavaks rauaks, andes talle mitmeid võimsaid vastupanuvõimeid ja võimeid. Loitsu kestel on valajal 15/- vastupanu tule, külma ja kõikvõimalike füüsiliste kahjustuste suhtes, kuid samas +15 haavatavust elektrile. Hingamist või valaja füsioloogiat mõjutavad loitsud ei mõju, sealhulgas mürgid, pimedus, kurdus ja haigused, nimetamaks mõned, ning valaja muutub liiga raskeks, et teda tagasi lükata loitsudega nagu Tuuleiil, Viske või Tõrjumine. Lisaks saab valaja +8 boonus tugevusele ja vastupidavusele ning -8 karistuse osavusele. Kahjuks muutub valaja liikumine tema uue keha raskuse all aeglaseks ja kohmakaks, määraes tema liikumiskiiruse poole normaalsest ning saades -2 karistuse valamiskiirusele.",
  "1136": "Malavoni Raev",
  "1137": "Malavoni Raev\n(Väljakutsumine)\nTase: Võlur/Nõid 7\nUlatus: Manaja\nKestus: Kohene\nLoitsimise aeg: 1\nMõjuala: 15-jala raadius\nPäästevise: Refleks pooleks\n\nMalavoni Raev loodi pimedate elfide võluri Malavoni poolt. See paiskab välja puhta energia odasid manaja kehast igas suunas, kahjustades nii sõpru kui vaenlasi. Väikesed maagilised kiilud tekitavad kõigele teele jäävale 25d4 läbistava kahju punkti (Refleksi viskega +2 raskusastme võrra pooleks). See loits on eriti kasulik, kui võlurit ümbritsevad vaenlased ja see ei provotseeri rünnaku võimalust.\n\nNagu enamik drow'de poolt loodud loitse, oli Malavoni Raev disainitud läbi minema loitsutakistustest, kuna drow'd sageli võitlevad vaenlastega, kes tõrjuvad maagiat... nagu teised drow'd.",
  "1145": "Lõvilöök\n(Nekromantia)\nTase: Võlur/Sor 6\nUlatus: Puudutus\nKestus: 1 ring/tase\nLoitsu valmistamise aeg: 6\nEfekti piirkond: Loitsuvalaja\nVastupanuheit: Elujõud pooleks\n\nSee loits annab lõvi puudutuse võimed. Võluri käed imbuvad külmutava negatiivse energia jõuga, võimaldades loitsuvalajal tekitada iga tabamusega 3d10+5 külmakahju (lisaks kahju boonused jõust, oskustest, loitsudest, esemetest ja muudest mõjudest) ning halvata elusolendid 10 raundiks, kui nad ei suuda elujõuheitest läbi saada. Rünnak kasutab lihtrelva: Väike tera/Puudutusrünnaku oskust.",
  "1497": "Kotka Suursugusus\n(Muundamine)\nTase: Bard 2, Dru 2, Pal 2, Sor/Wiz 2, Oghma 1\nUlatus: Loitsija\nKestus: 1 tund / tase\nLoitsimise Aeg: 1\nSihtmärk: Puudutatud olend\nPäästmise Vise: Puudub\n\nMuundatud olend muutub enesekindlamaks, väljendusrikkamaks ja isiklikult mõjusamaks. Loits annab +4 karismale, lisades tavalised karismapõhiste oskuste ja võimete eelised.",
  "1622": "Suurkarje\n(Võlumine)\nTase: Brd 6, Sor/Wiz 8, Oghma 7\nVahemaa: Loitsija\nKestus: Hetkeline\nLoitsimisaeg: 2\nMõjuala: 30 jala pikkune, 10 jalga läbimõõduga koonus\nPäästevise: Vastupidavus pooleks\n\nLoitsu lausumisel paiskab loitsija suust välja lummava jõu, mis katab 30 jalga pika ja 10 jalga läbimõõduga koonuse. Olendid mõjualas saavad 10d10 helikahju, vastupidavuse viskega pooleks. Päästevise ebaõnnestumise korral on olendid 5 raundi uimastatud ja 10 raundi kurdid. Kurdid olendid omavad 25% võimalust selle loitsu vastu panna.",
  "1623": "Loomaraev",
  "1624": "Loomarabandus\n(Manamine)\nTase: Drd 4, Rgr 3\nUlatus: Valaja nägemisulatus\nKestus: 10 vooru\nLoitsimisaeg: 1\nMõjuala: 1 olend\nPäästevise: Erijuhtum\n\nSee loits täidab sihitud olendi loomaliku raevuga. Sihitud olend saab +4 jõudu, +4 vastupidavust, +20% liikumiskiirust ja +2 kõikidele päästevistetele. Loomarabanduse kestel kaotab sihitud olend võime loitsida. Teda saab tavaliselt kontrollida, välja arvatud kui vaenlased on nähtavuses, siis ründab ta kohe lähivõitluses, kasutades mis iganes on käepärast. Igal voorul on 5% tõenäosus, et sihitud olend muutub marutõbiseks, rünnates nii sõpru kui vaenlasi. Liitlased on automaatselt mõjutatud, samal ajal kui vaenlased võivad teha tahteviske, et mõjusid vältida.",
  "1679": "Otiluke'i Vastupidav Sfäär\n(Manamine)\nTase: Maag/Ilmaimetaja 4\nUlatus: Valaja nägemisulatus\nKestus: 4 ringi\nManamisaeg: 1\nMõjuala: 1 olend\nPäästmisvise: Puudub\n\nKui see loits manatakse, tekib läikivast jõust kera, mis ümbritseb sihiks olevat olendit. Vastupidav sfäär hoiab oma sisu loitsu kestuse vältel. Sfäär on täielikult immuunne igasugusele kahjustusele; sfääri eemaldamise ainus viis on kasutada loitsu Tühista Maagia. Seega on sfääri kinni püütud olend kõikide rünnakute eest täielikult kaitstud, kuid samal ajal ei suuda ta kuidagi mõjutada välismaailma.",
  "1680": "Värvipahvak",
  "1681": "Värvipahvak\n(Pettus)\nTase: Brd 1, Sor/Wiz 1\nUlatus: Loitsija\nKestus: Hetkeline\nLoitsimisaeg: 1\nMõjuala: 5' x 20' x 20' kiil\nPäästepilt: Tahe tühistab\n\nSee loits tekitab loitsija käest väljuva erksavärvilise, lehvikukujulise pahvaku. Loits mõjutab igat olendit mõjualas vastavalt nende elujõupunktide täringute arvule:\n\nKuni 2: Teadvusetu 5 raundi\n3 või 4: Pime 3 raundi\n5 või rohkem: Uimane 1 raund\n\nEdukas tahte päästepilt täringutähtsusega +2 tühistab mõju. Pimedaid olendeid värvipahvak ei mõjuta. See loits ei provotseeri rünnakut võimalust.",
  "1697": "Võlusõna: Pimedus\n(Teadmisteleid)\nTase: Laulik 7, Võlur/Soostuja 8, Tempus 7, Bane 8\nUlatus: Valaja vaateväli\nKestus: Eriline\nManamisaeg: 0\nMõjuala: 10 jala raadius\nPäästmisvise: Puudub\n\nSee loits pimestab vaenlase olendid mõjupiirkonnas. Pimeduse kestus sõltub olendi elujõupunktide täringutest. 9 või vähem elujõupunktide täringuga olendid jäävad püsivalt pimedaks, samas kui 10 või rohkem elujõupunktide täringuga olendid on pimedad 3 raundi vältel. Ühe olendi võib selle loitsuga mõjutada vaid korra 8 tunni jooksul. See loits ei mõju kurtidele olenditele.",
  "1750": "Lõhnatu Pilv\n(Nekromantia)\nTase: Võl/Sor 3\nUlatus: Keskmine\nKestus: 10 vooru\nLoitsimise Aeg: 2\nEfekti Ala: 30 jala raadius\nPäästmisvise: Kindlus tühistab\n\nLõhnatu Pilv loob kuni 30 jala kaugusele võlurist mürgise aurupilve. Iga pilve sattunud elusolend peab sooritama eduka Kindluse viske, mille DC on -2, või muutub iiveldunuks, mistõttu ei suuda rünnata, loitsida, keskenduda loitsudele jne. Need mõjud püsivad niikaua, kuni tegelane on pilves.",
  "1857": "Surmaudu",
  "1858": "Surmavudu\n(Muundamine)\nTase: Sor/Wiz 6\nKaugus: Nägemisulatus\nKestus: 10 vooru\nManamis Aeg: 6\nMõjuala: 15 jala raadius\nPäästmisvise: Puudub\n\nSee loits manab esile pilvekogumi söövitavat udu. Tihe udu piirab olendi liikumiskiirust 50% ulatuses praegusest kiirusest. Lisaks saavad kõik udu sees olevad olendid iga vooru 3d6 happkahjustuse punkti.",
  "1871": "Õnnistus",
  "1872": "Õnnistus\n(Konjuroimine)\nTase: Kle 1, Pal 1, Tempus 1\nUlatus: Valaja nägemisulatus\nKestus: 10 vooru / tase\nManamisaeg: 2\nToimeala: 7,5-meetrine raadius\nPäästevise: Puudub\n\nLoitsu lausumisel tõstab valaja liitlaste rünnakuboonust ja päästeviseid toimealas +1 võrra. Õnnistus tühistab ja hajutab Needuse.",
  "1873": "Kurjus",
  "1874": "Häda\n(Loits)\nTase: Klr 1, Häda 1\nUlatus: Valaja vaateväli\nKestvus: 10 vooru / tase\nManamise aeg: 2\nMõjuala: 25-jalane raadius\nPäästemise vise: Puudub\n\nHäda on Õnnistuse vastand ja alandab vaenulike olendite ründeboonust ja päästeviseid mõjupiirkonnas 1 võrra loitsu kestuse vältel. Häda tühistab ja hajutab Õnnistuse.",
  "1893": "Põlevad Käed",
  "1894": "Põlevad Käed\n(Transmutatsioon)\nTase: Drd 1, Sor/Wiz 1\nUlatus: Loitsija\nKestus: Hetkeline\nLoitsimisaeg: 1\nMõjuala: Leegipurakas, 10 jalga pikk, keskendatud loitsija kätele\nPäästmisvise: Refleks pooleks\n\nKui võlur loitsib selle, paiskub tema sõrmeotstest välja kõrvetav leegijuga. Leegid on viie jala pikkused ja levivad horisontaalses kaarekujulises ulatuses ligikaudu 120 kraadi ees võluri ees. Iga mõjualas olev olend saab kahju 1d4 punkti iga loitsija taseme kohta (maksimaalselt 5d4). Õnnestunud Refleksi vise vähendab kahju poole võrra. See loits ei provotseeri rünnaku võimalust.",
  "1898": "Nuiarohi\n(Transmutatsioon)\nTase: Drd 1, Rgr 1\nUlatus: Loitsija\nKestus: 5 vooru + 1 voor/tase\nLoitsimisaeg: 2\nMõjuala: Loitsija\nPäästemise viske: Puudub\n\nSee loits loob maagilise nui, mis annab +1 ründeboonust ja tekitab 1d10+1 purustuskahju löögi kohta. Nuiarohi võlu-, ründe- ja kahjuboonused suurenevad tasemel 6 +2, tasemel 9 +3, tasemel 12 +4 ja tasemel 15 +5. Kui loitsija Tarkuse tase on kõrgem kui Jõud, kasutab Nuiarohi ründes ja kahjustuses Tarkuse boonust Jõu asemel. Nuiarohi kasutab lihtrelva: Haamri oskust.",
  "4803": "See sõrmus on ainus asi, mis Veirast füüsiliselt alles jääb. Nii elus kui ka surmas seotud, ei lahku sõrmus kunagi Veira sõrmest.\n\nVeira on osaliselt käegakatsutav, niikaua kui ta materiaalsele tasandile klammerdub. Ta suudab suhelda ümbritseva maailmaga, kuid tema osaliselt eeterlik vorm ei vaja und, samuti ei saa ta nautida toidu ja joogi mõnusid ega kogeda haiguse ja vigastuse valu. Kui tema vorm saab kahjustada, suudab ta aja jooksul aeglaselt taastuda. Kui tema vorm hävitatakse, saab ta taastada piisava positiivse energia abil, näiteks surnuist ülestõusmise loitsuga.\n\nSTATISTIKA:\n\nRegeneratsioon: 1 elupunkt ringi kohta\nKahjustuse vähendamine: 5/+1\nMitteaineline: Veiral on 50% tõenäosus vältida igasugust füüsilist kahju\nLiigu vaikselt: +50\nVastupanu: 25/- külmakindlus\nVastupanu: 5/- happe-, elektri- ja tulekindlus\nPööramisvastupanu: loetakse 4 taset kõrgemaks pööramisvastupanu eesmärgil\nImmunity: väsimus, mürk, haigused, veritsevad haavad, uimastamine, võrk, põimumine, joove, iiveldus, vampiirikombe, energia äravool, kivinahk, raudnahk, koorenahk, nõrgestamine, Otiluke'i vastupidav sfäär, kilpkonnakilp, kohutav närbumine, surmaloitsud, kiviks muutmine, kriitilised tabamused ja enamik potione.\nKaal: 0 naela.",
  "4805": "See sõrmus on ainus asi, mis Veirast veel käegakatsutavana säilinud on. Nii elus kui ka surmas seotud, ei lahku sõrmus kunagi Veira sõrmest.\n\nVeira on osaliselt materiaalne seni, kuni ta veel Materiaaltasandi külge klammerdub. Ta saab suhelda ümbritseva maailmaga, kuid tema osaliselt eeterlik vorm ei vaja und, ta ei saa nautida toidu ja joogi mõnusid ega kannata haiguste ja vigastuste valu. Kui tema vorm saab kahjustada, suudab ta aja jooksul aeglaselt taastuda. Kui tema vorm hävitatakse, saab ta taastuda piisava positiivse energia abil, näiteks Loitsuga Surnutest Üles.\n\nSTATISTIKA:\n\nRegenereerimine: 2 elupunkti ringi kohta\nKahjustuste Vähendamine: 10/+2\nKehatu: Veiral on 50% tõenäosus vältida igat tüüpi füüsilist kahjustust, mis teda tabama peaks\nLiigu Vaikselt: +50\nVastupanu: 50/- Külmakindlus\nVastupanu: 10/- Happe-, Elektri- ja Tulekindlus\nTurn Resistance: Loetakse 4 taset kõrgemaks eesmärgil vastu seista Pööra Surnuid\nImmunity: väsimus, mürk, haigused, veritsevad haavad, uimasus, võrk, põimumine, joove, iiveldus, vampiirläige, energia äravool, Kivinahk, Rauanahk, Koorenahk, nõrgestamine, Otiluke'i Vastupidav Sfäär, Kilpkonnamaja, Õudne Kuivamine, surmaloitsud, kiviks muutumine, kriitilised löögid ja enamik potione.\nKaal: 0 naela.",
  "4823": "Xhaan, valge abishai, on loomuomaselt vastupidav maagiale ja elementaalkahjustustele. Tema paks nahk ja ekstraplanetaarne bioloogia annavad talle immuunsuse mürgi ja haiguste vastu ning võime oma haavu taastada. Baatezuna ei tunne ta hirmu ja lihtsamad võlud on tema võõrapärase mõistuse vastu kasutud.\n\nSTATISTIKA:\n\nRüüboonus: +5\nMaksimaalne Dex boonus: Puudub\nEriomadused:\n Vastupanu: 10/- happekindlus\n Vastupanu: 100/- tulekindlus\n Vastupanu: 50/- külmakindlus\n Vastupanu: 18/- loitsukindlus\n Kahjustuste vähendamine: 5/heale, kaootilisele või hõbedale\n Regeneratsioon: Regenereerib 1 elupunkti igas voorus\n Immuunsus haiguste, mürkide, võlu ja hirmu mõjude vastu\n Näeb täiuslikult isegi maagilises pimeduses\nKaal: 0 naela.",
  "4825": "Valgena abishai Xhaan on loomu poolest vastupidav nõidustele ja elementaarsele kahjustusele. Tema paks nahk ja ekstraplaneediline bioloogia annavad talle immuunsuse mürkide ja haiguste vastu ning võime oma haavu taastada. Baatezuna ei tunne ta hirmu ja tühised võlud on tema võõrapärase mõistuse vastu kasutud.\n\nSTATISTIKA:\n\nRüü boonus: +9\nMaksimaalne Dex boonus: Puudub\nEriomadused:\n Vastupanu: 10/- Happekindlus\n Vastupanu: 100/- Tulekindlus\n Vastupanu: 50/- Külma vastupidavus\n Vastupanu: 26/- Loitsukindlus\n Kahju vähendamine: 10/heale, kaootilisele või hõbedale\n Regenereerimine: Regenereerib 2 elupunkti igas voorus\n Immunity haiguste, mürkide, võlu ja hirmu mõjude vastu\n Näeb täiuslikult isegi maagilises pimeduses\nKaal: 0 naela.",
  "4835": "Xhaan, olles cornugon, on loomu poolest vastupidav maagiale ja elementaarsele kahjustusele. Tema paks nahk ja ekstraplanaarne bioloogia annavad talle immuunsuse mürkide ja haiguste vastu ning võime oma haavu taastada. Baatezuna ei tunne ta hirmu ja väiksemad võlud on tema tulnukal meelel kasutud.\n\nSTATISTIKA:\n\nRüü boonus: +18\nMaks. Dex boonus: Puudub\nEriomadused:\n Vastupanu: 10/- Hapetekindlus\n Vastupanu: 100/- Tulekindlus\n Vastupanu: 10/- Külma vastupanu\n Vastupanu: 24/- Maagiline vastupanu\n Kahju vähendamine: 10/heale, kaootilisele või hõbedale\n Regeneratsioon: Regenereerib 5 elupunkti vooru kohta\n Immuunsus haiguste, mürkide, võlu ja hirmu mõjude suhtes\n Näeb täiuslikult isegi maagilises pimeduses\nKaal: 0 naela.",
  "4837": "Xhaan on maisetagajana vastupidav maagiale ja elementaalsele kahjustusele. Tema paks nahk ja välismõõtmeline bioloogia annavad talle immuunsuse mürgi ja haiguste vastu ning võime oma haavu regenereerida. Baatezuna ei tunne ta hirmu ning väiksemad võlud on tema võõral mõistusel kasutud.\n\nSTATISTIKA:\n\nRüü boonus: +24\nMaksimaalne Dex boonus: Puudub\nEriomadused:\n Vastupanu: 10/- Happekindlus\n Vastupanu: 100/- Tulekindlus\n Vastupanu: 10/- Külma vastu\n Vastupanu: 36/- Loitsukindlus\n Kahju vähendamine: 15/heale, kaootiline või hõbedane\n Regenereerimine: Regenereerib 10 elupunkti ringi kohta\n Immunity to disease, poison, charm, and fear effects\n Võib näha täiuslikult isegi maagilises pimeduses\nKaal: 0 lb.",
  "6403": "Ma olen kuulnud teie tegudest kindluses. Ma olen selle tehtud tehingu suhtes skeptiline, kuid vähemalt olete meile aega juurde võitnud.",
  "6404": "Minu arvates on see Ulbreki katse hoiduda meile kuuluva maksmisest. Oleme siin Shawford, et saada kogu meile võlgu olev kuld, mitte sõnad.",
  "6405": "Me tulime saama tasu oma töö eest kindluses, Shawford... ja kõigi teiste missioonide eest, mille eest te meile veel maksnud ei ole.",
  "10384": "Võlurimantlid Külma Vastupanuga on levinud vaatepilt Mõõgakalda piirkonnas, eriti põhja poole Neverwinteri ja Icewind Dale'i suunas liikudes. Paljud noored võlurid saavad need kingiks oma mentoritelt, pärast esimese viie õppeaasta edukat lõpetamist.\n\nSTATISTIKA:\n\nVastupanu: 20/- Külmakindlus\nKõik tegelase tekitatud külmakahjud suurenevad 20%\nKaal: 3 naela.",
  "10498": "Selle nahkse rüü ümber valitseb suur saladus. Keegi ei tea, kuidas või kust see on pärit. Teada on vaid, et nahk lõigati abishai nahast, kuigi on võimatu öelda, mis värvi abishai see oli, kuna rüü on sügavmusta värvi. Lisaks on sellel ebatavaline, väga kerge äädikane lõhn.\n\nNeed, kes on kandnud Abishai Nahka, said väikese haavamatuse enamiku relvade vastu.\n\nSTATISTIKA:\n\nKeskmine rüü\nRüüboonus: +4\nMaksimaalne Dex boonus: +4\nRüükontrolli karistus: -3\nMaagiliste loitsude ebaõnnestumine: 20%\nEriomadused:\n  Kahjude vähendamine: 5/heale, kaaoselisele või hõbedale\nKaal: 15 naela.",
  "10500": "Selle nahkse rüü ümber on suur saladus. Keegi ei tea, kuidas või kust see pärineb. Teada on, et nahk lõigati Cornugoni nahast. Rüü on sügavmusta värvi ning kaetud väga tugevate, ogaliste soomustega. Lisaks on sellel ebatavaline, väga kerge, äädikane lõhn.\n\nNeed, kes on kandnud Cornugoni Nahka, on saanud endale üsna suure haavamatuse enamiku relvade vastu ning võime aeglaselt vigastustest taastuda.\n\nSTATISTIKA:\n\nKeskmise kaalu rüü\nRüü boonus: +7\nMaksimaalne Dex boonus: +4\nRüü kontrolli miinus: -3\nMaagiliste loitsude ebaõnnestumine: 20%\nEriomadused:\n  Kahjusummutus: 10/heale, kaootilisele või hõbedale\n  Regeneratsioon: Kasutaja regenereerib 1 elupunkti voorus\nKaal: 15 naela.",
  "10717": "Kaksikleegi Pistoda +5",
  "10718": "Tavalisel pistodal on terav, enamasti kahe teraga tera, erinevalt noast, mis on ühe teraga ja pistodast veidi lühem.\n\nSTATISTIKA:\n\nKahju: 1d4 + 5\nRündebonus: +5\nVõlu: +5\nKahju tüüp: Läbistav\nEriomadused:\n  Kaksikleek: tekitab +1d6 tulekahju. Kui tegelane kasutab kahte relva, tekitab ka teine relv +1d6 tulekahju.\nKaal: 0,45 kg\nNõue oskusele: Lihtrelv, väike tera\nTüüp: Ühe käega",
  "10809": "Vaikivtapja +3",
  "10810": "Silentkilleri lugu on tavaline lugu, mille tõepärasus pole kindel. See räägib kahest vennast, kes ihkasid haige isa tähelepanu ja trooni. Kui vanem vend kuulutati sureva isa poolt kuningaks, oli noorem raevunud ning vandus trooni endale võtta. Sel eesmärgil lasi ta valmistada Silentkilleri, et aidata oma venna mõrvamisel.\n\nSelliseid lugusid on palju läbi aegade ja erinevate valdkondade. Kes võib öelda, kas need on tõsielulised või väljamõeldud? Igatahes on Silentkiller tapmisrelv. Tera annab kandjale võime sulanduda varjudesse ja liikuda vaikselt nagu hiiliv kass.\n\nSTATISTIKA:\n\nKahju: 1d6 + 3\nRündebonus: +3\nVõluefekt: +3\nKahju liik: Torgatav\nEriomadused:\n  Liigu vaikselt: +6\n  Peidu: +6\n  Tõeline Seljatagant ründamine: Kui kandja ründab varjatusest või nähtamatusest ja tabab olendit seljast selle relvaga, tekitab see lisaks 6d6 kahju.\nKaal: 3 naela.\nNõutav oskus: Lihtne relv, väike tera\nTüüp: Ühe käega",
  "10811": "Tapja Tera +5",
  "10812": "Assassin’s Blade’i lugu on tavaline jutustus, mille tõesus võib olla kahtluse all. Lugu räägib kahest vennast, kes ihaldasid oma haige isa tähelepanu ja trooni. Kui vanem vend kuulutati sureva isa poolt kuningaks, sai nooremast vennast maruvihane, kes vandus trooni endale võtta. Selleks tellis ta Assassin’s Blade’i valmistamise, et aidata tal oma venda tappa.\n\nSelliseid lugusid on ajaloo jooksul palju erinevates kuningriikides. Kes võib öelda, kas need on tõsi või väljamõeldis? Igatahes on Assassin’s Blade tõepoolest mõrvarelva. Teravik annab kandjale võime sulanduda varjude hulka ja liikuda vaikselt nagu hiiliv kass.\n\nSTATISTIKA:\n\nKahju: 1d6 + 5\nRünnaku boonus: +5\nVõlujõud: +5\nKahjustuse tüüp: läbistav\nEriomadused:\n  Liigu Hääletult: +12\n  Peida: +12\n  Tõeline Seljatagant ründamine: Kui kandja ründab varjatusest või nähtamatusest ja tabab olendit selja tagant selle relvaga, tekitab see lisaks 10d6 kahju.\nKaal: 3 lb.\nNõuded oskusele: Lihtne relv, väike tera\nTüüp: Ühe käega",
  "11386": "Segadusklubi meisterdas oger Shavauntea \"kingitusena\" oma abikaasale Grothakule Lollile. Shavauntea lootis, et klubiga saab ta \"mõistust pähe peksta.\" Ta oli üllatunud, kui relv mõjus vastupidiselt, tabades ootamatult tema abikaasa pead. Arvati, et klubi hävitati kahe armunud vahelises lahingus pärast seda, kui Grothak oma meeled taasavastas. Ilmselgelt see nii ei olnud.\n\nSTATISTIKA:\n\nKahjustus: 1d6 +5\nRünnaku boonus: +5\nVõlu: +5\nKahjustuse tüüp: löök\nEriomadused:\n  Peahaak: 66% tõenäosusega tekitab sihtmärgile +3d6 löök-kahjustus peale\n  Loitsu protsess: 50% tõenäosusega muudab sihtmärgi segadusse 1 vooruks (Will DC 33)\n  Mõju: Suurendab kriitilise tabamuse tõenäosust\nKaal: 6 naela\nNõutav feat: lihtrelv, nui\nTüüp: ühe käega",
  "11533": "Skirlingu Kolju +2",
  "11534": "Skirlingu Kolju, mida peetakse sügavkääbuse tööks, on eriskummalise kujundusega nui: kolme jala pikkune puidust vars, millel on kivipea, mis on tahutud kolju kujuliseks ja kaunistatud pikkade, helkivate kristallikildudega, mis on võrratult kõvad.\n\nKui maagilised kristallid objekti tabavad, hakkavad need vibreerima ja väljastama valju ulgumist - need ebaloomulikud helid suudavad lõhestada maagilisi auraid ja hajutada ümbritsevat nõidust. Sama helin võib samuti sihtmärki kurdiks teha.\n\nSTATISTIKA:\n\nKahju: 1d8 +2\nRünnakuboonus: +2\nVõluvägi: +2\nKahju tüüp: Löögikahju\nEriomadused:\n  Heli: +1d6 helikahju\n  Hajutamine: 15% võimalus sihtmärgil võluvägi hajutada (Will DC 15 + relva kandja jõudluse boonus)\n  Ulgu: teeb tabatud sihtmärgi kurdiks (Fortitude DC 15 + relva kandja jõudluse boonus)\nKaal: 5 naela\nNõutav oskus: Sõjarelv, nui\nTüüp: Ühe käega",
  "11535": "Skirling Svirfneblini Kolju +4",
  "11536": "Skringlite Svirfneblini Koljupealuu, mida peetakse sügavkääbuste tööks, on ebatavalise disainiga nui: kolme jala pikkune puust vars, mille otsas on koljukujuline kivipea, mida kroonivad pikad, helkivad, uskumatult kõvad kristallikillud.\n\nKui maagilised kristallid objekti tabavad, hakkavad need võnkuma ja kiirgama läbilõikavat nuttu - need ebaloomulikud harmooniad võivad lõhkuda maagilisi aure ja hajutada sihtmärgi ümber olevat võlujõudu. Sama helisev toon võib samuti sihtmärgi kurtiks muuta.\n\nSTATISTIKA:\n\nKahju: 1d8 +4\nRünnakuboonus: +4\nMaagilisus: +4\nKahjustuse tüüp: Löögikahjustus\nEriomadused:\n  Heli: +2d6 helikahjustus\n  Hajutamine: 30% võimalus Hajuta Maagia sihtmärgil (Tahetugevus DC 25 + relvakasutaja jõu boonused)\n  Ulguv: Teeb tabatud sihtmärgi kurdiks (Vastupidavuse DC 25 + relvakasutaja jõu boonused)\nKaal: 5 naela\nNõutav oskus: Lahingurelv, Nui\nTüüp: Ühe käeline",
  "11538": "See relv, raske nui, koosneb rauast varrest, mille külge on kinnitatud kolm õõnsat metalltoru, mida hoiavad paigas õhukesed mustad rauaketid. Hoides seda, helisevad kellad nagu tuule käes, ja ükski pehmendus ega mähkimine ei suuda nuiast kostvat helinat summutada. Võitluses löögi ajal põrkuvad kellad nagu kõuemürin, mis võib lüüasaanuid kurdiks teha.\n\nSee relv on kõik, mis on jäänud aeglase Cedricu jooksu nimelisest väikesest piirikülast, mis asus Lõunapassis Maailma Selgroo mägedes. Usutakse, et küla vallutasid ühel karmil talvel 1170 DR aastal orkid, ja kui külm hooaeg möödus, oli asula ja külaelanike kehad mattunud suurte lumemägede alla. Kui esimesed reisijad kevadhooajal passi julgesid uurima minna, leidsid nad ainult küla suure kivikellatorni tipu lumemägedest välja paistmas. See kummalise välimusega nui leiti torni verise kivipõranda pealt, ümbritsetud mitmete külmunud orkide surnukehadega.\n\nLegendide järgi olid Mustad Kellad asula Kellavalvuri sümboliks, kelle ülesanne oli kahekordne - hoiatadakella helistamine, kui passis vaenlast märgati, ja pärast seda vaenlasega elu hinnaga passi kaitsmine. Usutakse, et esimene Kellavalvur aeglase Cedricu jooksust oli Mustade Kellade looja, nõiutud nui, mis hakkas hoiatama linna ohtude eest samal ajal, kui ta vaenlastega võitlusse astus.\n\nSTATISTIKA:\n\nKahju: 1d8\nRündebonus: +1\nVõluvägi: +1\nKahju tüüp: Rõhumine\nEriomadused:\n  Helin: +1 helikahju\n  Olendi tabamisel äratab kellad kõik peo liikmed (kui nad magavad) ning annab neile 1 ringi jooksul +1 ründebonuse (ei kuhju)\n  Miinus: -1 liikumise vaikselt oskusele\nKaal: 5 naela\nNõutav oskus: Sõjaline relv, nui\nTüüp: Ühe käega",
  "11540": "See raske nui koosneb rauast varrest ning selle külge õhukeste mustade raudkettidega kinnitatud kolmest tühjast metalltorust. Hoides seda kõlisevad torud nagu tuules lehvivad kellukesed ja tundub, et ükski polsterdamine ega mähkimine ei suuda nuiakellade kõlinat summutada. Võitluses keerutatuna kõmisevad kellukesed nagu kõuemürin, põhjustades löögi saanutel kurtumise võimaluse.\n\nSee relv on kõik, mis jäi järel Slow Cedricu Galopist, väikesest piirilinnast Lõunapassis Spine of the World mäestikus. Arvatakse, et asula vallutas üks orkide hõim suurel talvel aastal 1170 DR ja kui külm hooaeg möödus, olid asula ning linnarahva kehad maetud suurte lumevaalude alla. Kui kevadisel hooajal esimesed rändurid passi läbisid, nägid nad ainult asula suure kivist kellatorni tippu lumemägede seest piilumas. See kummaline nui leiti torni veriselt kivipõrandalt, ümbritsetuna mitmete külmast haudunud surnud orkidega.\n\nLegendide järgi olid Mustad Kellukesed asula Kellavahi ametimärgiks, kelle kohustus oli kaksik – lüüa hoiatavat kella, kui passis märgati vaenlast, ja pärast hoiatuse kella helistamist kaitsta passi oma eluga. Arvatakse, et Slow Cedricu Galopi esimene Kellavaht oli Mustade Kellukeste, maagilise nui, looja, mis hakkas ohtudest hoiatama samal ajal kui ta vaenlastega võitlusse tormas.\n\nSTATISTIKA:\n\nKahju: 1d8 +3\nRündebonus: +3\nVõlujõud: +3\nKahju tüüp: Põrutus\nEriomadused:\n  Kõlin: +1d6 helikahju\n  Olendit tabades äratavad kellukesed kõik unes olevad liikmed (kui nad magavad) ning annavad neile 1 vooruks +3 ründebonuse (mittekumulatiivne)\n  Loitsukaitse: Immuunsus loitsude Power Word Silence ja Silence vastu\nKaal: 5 naela\nNõutav oskus: Võitlusrelv, nui\nTüüp: Ühe käega",
  "12120": "Pudelid, tavaliselt keraamilised, kristallist, klaasist või metallist, sisaldavad tavaliselt piisavalt vedelikku, et anda ühele inimesele üks täielik annus, et saavutada joogi mõju.\n\nSTATISTIKA:\n\nPüsiv 1/- lõikamiskindlus\nPüsiv 1/- torkimiskindlus\nPüsiv 1/- löögikindlus\nKaal: 1 nael.",
  "12268": "Võlukepid on 1 1/4 jala pikkused ja saledad. Need on valmistatud elevandiluust, luust või puidust ning tavaliselt on otsas midagi - metall, kristall, kivi jne. Võlukepid on haprad ja kipuvad kergesti katki minema. Seetõttu hoitakse neid sageli karpides.\n\nVõlukeppe toidavad laengud, iga kasutuskord kulutab ühe või mitu laengut (sõltuvalt esemest). Kui võlukepp tühjeneb laengutest, see tarbitakse ja hävitatakse.\n\nSTATISTIKA:\n\nPaneb olendi võtma 30% rohkem tule-, külma-, elektri- ja happelahjustusi 20 raundi jooksul (ilma päästmiseta, mitte-kumulatiivne)\nUlatus: 100 jalga\nKaal: 1 nael",
  "12639": "Purustavad Kuulid +5",
  "12640": "Maagilised hoovused on selle kuuli sisse põimitud, muutes selle veidi tasakaalukamaks ja kergemaks, kui see vastase poole põrkab.\n\nSTATISTIKA:\n\nKahju: 1d4 +5\nRünnakuboonus: +5\nVõlujõud: +5\nKahju tüüp: Lendav (muljumine)\nEriomadus:\n  Kriitilise tabamuse korral tekitab kolmekordse kahju\nKaal: 0 naela\nViskevahend: Ling",
  "12915": "Happekindlusega Võluri Rüü",
  "12916": "Võlurimantlid Happekindlusega kantakse mõnikord kaitseks koletute, happeliste limuste eest, kuid enamasti kantakse neid teiste võlurite vastu kaitsmiseks. Võlurite seas ei ole palju happespelle teada, kuid need vähesed, mis on teada, on laialdaselt kasutuses. Nagu teisedki võlurimantlid, saavad neid kanda ainult võlurid.\n\nSTATISTIKA:\n\nVastupanu: 20/- Happekindlus\nIga tegelase poolt tekitatud happeline kahju suureneb 20%\nKaal: 1,36 kg.",
  "12917": "Võluriroob jõu vastupanuga",
  "12918": "Kõikide vastupanuroobide hulgas on Võluri Vastupanuroobid Jõule ühed haruldasemad. Need on haruldased mitte seetõttu, et need poleks kasulikud, vaid kuna neid on keerulisem valmistada kui teisi vastupanuroobe. Nimetus on eksitav, kuna need roobid on maagia tugevdamiseks kasulikumad kui vastupanu pakkumiseks.\n\nSTATISTIKA:\n\nVastupanu: 20/- Maagiline Kahju Vastupanu\nKõik tegelase poolt tekitatud maagilised kahjud suurenevad 20%\nKaal: 3 naela.",
  "19910": "Kasutasime Imphraili märkmeid tema teoreetilise eksperimendi lõpuleviimiseks, mis puudutas muudetud Sanguis Anima siirdamist enda vereringesse. Protsess oli keeruline ja valulik, kuid jättis meie alkeemiku kummaliselt elavdatuna.",
  "19911": "Me kasutasime valge ussi muna, et valmistada maagiline vedelik, mis seejärel segati alkeemiku vereringesse. Protsess jahutas verd, muutes nad külmakindlaks, kuid tundlikumaks kuumuse suhtes.",
  "23056": "5 kahju vastu pidurdus mitte-heast, mitte-kaootilisest, mitte-hõbedasest relvast",
  "23057": "10 kahju vastu pidurdatud, kui relv pole hea, kaootiline ega hõbedast.",
  "23058": "15 kahju vastu pidurdus mittesurelikust, mittesegaduslikust, hõbedata relvast",
  "23059": "20 kahju vastu pidurdunud mitte-heast, mitte-kaootilisest, mitte-hõbedasest relvast",
  "23060": "5 kahju vastu pandud mitte-heast, mitte-seaduslikust, mitte-külmraud relvast.",
  "23061": "10 kahju tõrjutud mitte-heast, mitte-seaduslikust, mitte-külmarauast relvast.",
  "23062": "15 kahju vastu pandud mitte-hea, mitte-seadusliku, mitte-külmraud relvast.",
  "23063": "20 kahju tõrjutud mitte-heast, mitte-seaduslikust, mitte-külmraud relvast.",
  "23086": "Vaimuvaigu kõvermõõk",
  "23087": "Xvimi Raevu Hommikutäht",
  "24034": "Taimede Kasv",
  "30070": "10 kahju tõrjuti mittepahatahtlikust, mittekaootilisest relvast.",
  "30071": "15 kahju tõrjutud mitte-kurjast, mitte-kaootilisest relvast.",
  "31117": "Jääsõrmed",
  "31226": "Kuutolmud",
  "31409": "Hirmuviik",
  "31802": "Massiline tervendamine",
  "32107": "Kurjuse Eest Kaitse\n(Abjuratsioon) [Hea]\nTase: Klr 1, Pal 1, Võl/Nõi 1\nUlatus: Puudutus\nKestvus: 10 vooru / tase\nManamisaeg: 1\nMõjuala: 1 olend\nPäästmisvise: Puudub\n\nSee loits loob sihtmärgi ümber maagilise barjääri, andes +2 üldist boonust klassi ja päästmisvisetele kurjade olendite rünnakute, loitsude ja võimete vastu. Lisaks on olend immuunne võlu ja domineerimise mõjudele. Kutsutud kurjad vaimud ei ründa manajat ega manaja liitlasi, kui manajal on Kurjuse Eest Kaitse.",
  "32117": "Külmakäed\n(Muundamine)\nTase: Drd 1\nUlatus: Valaja\nKestvus: Hetkeline\nManamisaeg: 1\nToimeala: 5 jalga pikk, 120-kraadine kaar\nPäästmise vise: Refleks pooleks\n\nSelle loitsu täitmise järel kiirgub valaja kätest külmutav külm, mis moodustab ette kiilukujulise ala. Iga toimealas olev olend saab 1t3 + 1 külmakahju valaja taseme kohta, maksimaalselt 1t3 + 10 külmakahju. Lisaks aeglustatakse olendit 2 ringi jooksul. Edukas refleksivise vähendab kahju poole võrra ja tühistab aeglustumise mõju. Loitsu manamine ei provotseeri rünnaku võimalust.",
  "32226": "Kuuosakesed\n(Manamine)\nTase: Dru 2, Selune 1\nUlatus: Loitsija\nKestus: Hetkeline\nLoitsimise Aeg: 3\nMõjuala: 5' x 20' x 20' koonus\nPäästevise: Refleks pooleks\n\nSee loits kutsub esile Selune seose kuuvalguse ja maagiaga, et manada esile helendavate kerade sadu. Loits tekitab 1d6 maagilist kahju taset kohta (maksimaalselt 5d6) igale olendile, kes jääb selle teele. Olendid saavad teha refleksivise poole kahju vältimiseks. See loits ei provotseeri rünnaku võimalust.",
  "32408": "Halastustõrje Kurjuse Vastu\n(Abjuratsioon) [Hea]\nTase: Kal 4, Pal 4, NoS/Mg 4, Ilmater 3\nUlatus: Valaja\nKestvus: 10 vooru / tase\nValamisaeg: 7\nMõjuala: 10 jala raadius\nPäästevise: Puudub\n\nSelle loitsu valamisel mõjutatakse kõiki olendeid 10 jala raadiuses individuaalselt Kurjuse Eest Kaitsega, andes neile +2 KP ja +2 päästevisekurjade olendite vastu ning immuunsuse selliste olendite võlu- ja domineerimismõjude vastu.",
  "32409": "Hirmumantel\n(Manamine)\nTase: Klr 4, Bane 4\nUlatus: Loomoja\nKestvus: 6 vooru\nManamisaeg: 6\nMõjuala: Loomoja\nPäästmise viske: Tahtejõud tühistab\n\nHirmumantel annab loojale hirmuaura 5-jala raadiuses. Kõik vaenlased, kes sisenevad mõjualasse, peavad sooritama tahtejõu viske või põgenevad paanikas 1 vooruks, ja peavad jätkama tahtejõu visete tegemist kaks korda vooru jooksul, seni kuni nad viibivad hirmumantli mõjuvööndis. Aura ei mõjuta elutuid olendeid. Selle loitsu kasutamine ei provotseeri rünnaku võimalust.",
  "32523": "Staatiline Laeng\n(Transmutatsioon)\nTase: Drd 5, Rgr 6, Talos 4\nKestus: 50 vooru\nLoomise Aeg: 1 voor\nMõjuala: Valaja Nägemisulatus\nPäästevise: Refleks pooleks\n\nStaatiline Laeng on sarnane loitsule Kutsu Pikne, kuid seda saab kasutada siseruumides. Loitsu täitmisel saab vaenlase olend mõjualas staatilisest laengust elektrilöögi, tekitades 1d8 elektrikahju valaja taseme kohta, maksimaalselt kuni 16d8 elektrikahju. Edukas Refleksi päästevise, millele on lisatud +4 raskusastet, vähendab kahju poole võrra. Peale vabastamist koguneb staatiline laeng uuesti valajale, vabastades laengu iga 5 vooru järel loitsu kestuse vältel.",
  "32704": "Hiilivaatus\n(Manamine)\nTase: Drd 7\nUlatus: Valaja vaateväli\nKestus: 1 voor tase kohta\nManamisaeg: 10\nMõjuala: Eri\nPäästmisvise: Puudub\n\nHiilivaatus kutsub esile putukate hordi, mis koosneb erinevatest väikestest mardikatest, ämblikest ja muudest olenditest. Parv suudab lühikese aja jooksul tekitada laastavat kahju, kuid on omakorda hapra ehitusega ja kergesti hävitatav.",
  "32802": "Massilist Tervendamist\n(Maagia)\nTase: Klr 8, Drd 9, Lathander 9\nUlatus: Valaja nägemisulatus\nKestus: Hetkeline\nLoitsimise Aeg: 9\nMõjuala: 20-jalase raadiusega\nPäästemise Vise: Puudub\n\nMassilist Tervendamist kõrvaldab haigused ja vigastused kõigilt elavatelt liitlastelt mõjualas. Ravib pimedust, haigusi, nõrgamõistust ja taastab sihtmärkidele maksimaalsed elupunktid, kui nad on vigastatud. Vaenulikud surnud mõjualas kannatavad Kaha loitsu mõjude käes, kui valaja õnnestub teha kaugtäpsusviske igale üksusele.",
  "33519": "Päikesetuli",
  "34101": "Libestus\n(Konjuratsioon)\nTase: Brd 1, Sor/Wiz 1\nUlatus: Nägemisulatus\nKestus: 10 vooru\nLoitsimisaeg: 1\nToimeala: 1,5-meetrine raadius\nPäästmise viske: Refleks poole võrra\n\nLibestuse loits katab maa libeda rasvase kihiga. Iga olend, kes siseneb alale või on seal, kui loits loetakse, peab igal voorul tegema Refleksi-viske või nende liikumiskiirus aeglustub kõndimiseks senikaua, kuni nad on toimealas. Need, kes viske edukalt sooritavad, liiguvad alal, mida libestus katab, pool oma tavalisest kiirusest.",
  "34206": "Nähtamatus\n(Illusioon)\nTase: Brd 2, Rgr 2, Sor/Wiz 2\nUlatus: Puudutus\nKestus: 10 vooru / tase\nLoitsu valamine: 2\nMõjuala: 1 olend\nPäästmisvisked: Puuduvad\n\nSee loits muudab olendi nähtamatuks ning avastamatuks tavalise nägemise või pimedas nägemise abil. Loits kestab kuni kestuse lõpuni, kuni seda maagiliselt katkestatakse või loits tühistatakse, või kuni adressaat räägib mõne olendiga või ründab teda. Seega võib nähtamatu olend avada uksi, süüa, ronida treppe jne., kuid kui ta ründab või loitsib, muutub ta kohe nähtavaks (kuigi nähtamatus võimaldab tal rünnata esimesena).",
  "34311": "Noolekaitse\n(Abjuratsioon)\nTase: Sor/Wiz 2, Helm 3\nUlatus: Puudutus\nKestus: 10 ringi / tase\nManamisaeg: 3\nMõjuala: 1 olend\nPäästmisvise: Puudub\n\nSee loits annab sihtmärgile 10/+1 kahjustuse vähendamise rakettide vastu loitsu kestuse jooksul. Kahjustuse vähendamine suureneb vastavalt loitsu manaja tasemele: 10/+2 5. tasemel, 10/+3 10. tasemel, 10/+4 15. tasemel ja 10/+5 20. tasemel.",
  "34321": "Nähtamatussäär\n(Pettus)\nTase: Brd 3, Sor/Wiz 3, Mask 3\nUlatus: Valaja\nKestus: 10 vooru / tase\nValamisaeg: 10\nMõjuala: 10-jalase raadiusega\nPäästemise vise: Puudub\n\nSee loits muudab kõik olendid valaja 10 jala raadiuses nähtamatuks ja tuvastamatuks tavalise nägemise või isegi pimedanägemise abil. Muidugi ei muudeta nähtamatut olendit maagiliselt hääletuks, ja teatud tingimused võivad olendi tuvastatavaks muuta. Isegi liitlased ei näe nähtamatut olendit ega tema varustust, välja arvatud juhul, kui need liitlased suudavad tavaliselt näha nähtamatuid asju või kasutavad selleks maagiat. Maha pandud või jäetud esemed muutuvad nähtavaks, üles võetud esemed kaovad, kui need pannakse olendi riiete või kottide sisse. Loits kestab seni, kuni see on maagiliselt purustatud või tühistatud, seni kuni võlur või saaja selle tühistab, seni kuni saaja ründab mõnda olendit, või kuni kestus on möödunud. Seega saab nähtamatu olend avada uksi, rääkida, süüa, trepist ronida jne, kuid kui ta ründab, muutub ta kohe nähtavaks, kuigi nähtamatus võimaldab tal esimesena rünnata.",
  "34519": "Päikesetuli\n(Evokatsioon)\nTase: Sor/Wiz 5\nUlatus: Valaja\nKestus: Hetkeline\nValamise Aeg: 3\nMõjuala: 30-jalane raadius\nPäästmise Vise: Refleks pooleks\n\nPäikesetuli on plahvatuslik leegipahvak sarnane tulepallile, kuid keskendub valajale. Kõik valaja mõjualas olevad olendid saavad põletada 1d6 tulekahju kahjustuse valaja taseme kohta (maksimaalselt 15d6, minimaalselt 12d6). Edukas refleksivise vähendab kahju poole võrra. See loits pimestab drow'sid ja hallpäkapikke, kui nad ei soorita edukalt vastupidavuse viset. See loits ei provotseeri rünnaku võimalust.",
  "34623": "Mass Haste\n(Transmutatsioon)\nTase: Brd 6, Sor/Wiz 6\nUlatus: Nägemisulatus\nKestus: 3 vooru + 1 voor/tase\nManamisaeg: 3\nEfekti ala: 20-jalane raadius\nPäästmisvise: Puudub\n\nMass Haste annab kõigile efekti alas olevatele liitlastele 3. taseme loitsu Haste mõjud. Need liitlased saavad +4 KT ja ühe lisarünnaku vooru kohta ning liiguvad kaks korda kiiremini. Neid mõjusid ei summeerita 3. taseme loitsuga. Mass Haste tühistab aeglustuse mõjud.",
  "35653": "Tõrjumine",
  "35952": "Massikahjustus",
  "36653": "Tõrjumine\n(Abjuratsioon)\nTase: Brd 7, Clr 6, Sor/Wiz 7, Helm 5\nUlatus: Loitsija\nKestus: 3 vooru\nLoitsimisaeg: 6\nMõjuala: 20 jala raadius\nPäästemise viske: Vastupanuvõime tühistab\n\nSee loits annab loitsijale aura, mis tõrjub lähedal olevaid vaenlasi, lennutades nad loitsijast eemale. Iga vaenlane, kes satub mõjualasse, peab sooritama vastupanuvõime viske -5 DC või paisatakse tagasi.",
  "36952": "Massiline Kahju\n(Nekromantia)\nTase: Klr 9\nUlatus: Valaja nägemisulatus\nKestus: Hetkeline\nLoitsimise Aeg: 9\nMõjuala: 20-jala raadius\nPäästmise Viske: Vastupidavus tühistab\n\nMassiline Kahju vabastab hävitava negatiivse energia kõigile elusolevatele vaenlastele mõjualas. Valaja teeb kaugkontakt-rünnakuid iga sellise olendi vastu; iga tabatud olend peab tegema Vastupidavuse viske või kaotab kõik peale ühe elupunkti. DC on sama mis 6. taseme Kahju loitsul. Liitlastest surnud mõjualas ravitakse täielikult, nagu Ravimisloitsuga.",
  "37955": "Malavoni Äävitav Udu",
  "38154": "Lihtne Kutse\n(Hüvitus)\nTase: Brd 2, Clr 2, Sor/Wiz 1\nUlatus: Nägija vaateväli\nKestus: Hetkeline\nManamisaeg: 1\nMõjuala: 1 olend\nPäästevise: Tahte vastu\n\nLihtne Kutse manab valitud sihtmärgi. Sihtmärk teleporteeritakse hetkeliselt manaja kõrvale, kui ta ei suuda tahteviset. Erinevalt enamikust teistest kutsumisvõlustest ei anna Lihtne Kutse manajale olendi üle kontrolli. Seda võlu võib kasutada nii liitlase päästmiseks (näiteks kui liitlane on halvatud ja vaenlased ründavad teda) kui ka vaenlase transportimiseks haavatavasse asendisse. Liitlased on mõjutatud ilma visketa. Konstruktsiooni osad (nt toetuspalgid) ei ole mõjutatud.",
  "38252": "Helikõmakas\n(Võlusõna)\nTase: Laulik 2\nUlatus: Nägemisulatus\nKestvus: 1 voor\nLoitsimise aeg: 2\nMõjuala: 15 jala raadius\nPäästevise: Vastupidavus osaline\n\nSee loits paiskab valla äärmiselt valju ja ehmatava helilahvaka. Mõjualas olevad olendid saavad 1t8 helikahjustust ja peavad sooritama vastupidavuse viske või nad jäävad 1 vooruks tardunuks. Kurdid olendid ei tardi, kuid saavad siiski kahjustada. Loitsu manaja jääb mõjust puutumata.",
  "38256": "Pimedus\n(Illusioon)\nTase: Brd 2, Clr 2, Sor/Wiz 2\nUlatus: Nägija vaateväljas\nKestus: 4 vooru\nManamisaeg: 4\nMõjuala: 20-jalane raadius\nPäästemine: Vastupidavus tühistab\n\nSee loits loob mõjualasse maagilise pimeduse. Olendid, kellel puudub pimedusnägemine, peavad sooritama vastupidavuse päästetesti, millele on lisatud +3 raskusastet, või nad on efektiivselt pimedad. Olendid pimedusnägemisega ei ole pimedad, kuid isegi neil on piiratud võime maagilisest pimedusest läbi näha, saades -4 rünnaku karistuse ebaõnnestunud päästmisel. Olendid, kellel on suurepärane 120 jala pimedusnägemine (nt drow'd, hallid kääbused või sügavnööbid), saavad ainult -2 rünnaku karistuse. Kuradid ja pimedusele immuunsed olendid ei ole mõjutatud.",
  "38359": "Libedus\n(Võlumine)\nTase: Laulik 3\nUlatus: Manaja\nKestus: 10 vooru/tase\nManamisaeg: 3\nToimepiirkond: Manaja\nPäästmisvise: Puudub\n\nSee loits suurendab oluliselt tegelase võimet teisi petta. Kestuse vältel suureneb tegelase Blufi oskus 15 võrra.",
  "38455": "Muundumine\n(Transmutatsioon)\nTase: Võlur/nõid 4\nUlatus: Loitsija\nKestvus: 10 raundi / tase\nLoitsimise aeg: 4\nMõjuala: Loitsija\nPäästmisvise: Puudub\n\nMuundumine võimaldab loitsijal võtta mõõdukalt võimsa olendi kuju. Teises kujustuses olles omab loitsija selle olendi jõudu, osavust, vastupidavust, põhilist soomust, vastupanuvõimet, immuunsust, ründeid ja erivõimeid. Loitsija võib muunduda üheks järgmistest olenditest:\n\n* Fomooria hiiglane (viskab suurel kaugusel kaljusid)\n* Troll (regenereerib 1 HP sekundis)\n* Kivikurat (läheduses olevad vaenlased peavad iga raund tegema tahteviske, muidu muutuvad segadusse)\n* Viiur (lendab ja iga tabamus mürgitab sihtmärki ebaõnnestunud vastupidavuse viske korral)",
  "38955": "Malavoni Korrosiivne Udu\n(Loitsimine)\nTase: Nõid/Võlur 9\nUlatus: Loitsija Vaateväljas\nKestvus: 20 vooru\nLoitsimise Aeg: 12\nMõjuala: 40 jala raadiuses\nPäästmisvise: Vastupidavus pooleks\n\nMalavoni Korrosiivne Udu on veel üks tumeelfi võluri Malavoni loodud loits. See loob suure happeudu pilve, mis püsib kaua. Igal voorul saab iga udu sees olev olend 12d6 happelahjus kahju (vastupidavuse vise pooleks) ja nende liikumiskiirus väheneb poole võrra (liikumise vastu päästmisviset ei ole). Sihtmärgi Loitsutõrje, kui see on olemas, ei mõjuta seda loitsu.",
  "55370": "heli",
  "55377": "Selle tegelase keha on hävitatud. Taaselustamiseks on vajalik Ülestõusmissõna; Surnu Ülestõstmine ei ole piisav.",
  "55378": "Selle tegelase hing on vangistatud. Enne nende elustamist tuleb nende hinge anum hävitada.",
  "55603": "(Liik)",
  "55604": ", +<EXRDVAL1> lisakahjustust",
  "55605": ",-<EXRDVAL1> kahju karistus",
  "55606": ", vähim täringuveeretus <EXRLVAL1>",
  "55607": ", maksimaalne täringuveeretus <EXRLVAL1>",
  "55716": "Võlu loits <EXCCSPELL>",
  "55717": "See lebend surnu on tugevdatud ja teda on raskem tagasi pöörata.",
  "55718": "Märkus: Praegu on sul juba salvestatud loitsud. Uued tegevused, mida salvestad, lisatakse olemasolevale salvestusele. Kui soovid loitsud uuesti salvestada, vajuta <EXRCKEYDELETE>, et kustutada eelmine salvestus, seejärel vajuta <EXRCKEYRECORD>, et alustada uuesti.",
  "55761": "1. taseme arkaansed loitsud",
  "55762": "2. taseme maagiavalik",
  "55763": "Arkaaniliste loitsude valik: 3. tase",
  "55764": "Neljanda taseme võluloitsude valik",
  "55765": "Viienda taseme arkaaniliste loitsude valik",
  "55766": "6. taseme maagiliste loitsude valik",
  "55767": "Seitsmenda taseme maagiliste loitsude valik",
  "55768": "Kaheksanda taseme võlukunsti valik",
  "55769": "Üheksanda taseme loitsude valik",
  "55770": "Taasta loitsud",
  "55771": "Sa ei saa õppida rohkem kui 24 loitsu ühel ja samal loitsutasemel.",
  "55772": "Sa võid valida <EXWLNUM> loitsu, mille oma loitsuraamatusse lisad.",
  "55773": "Sa võid valida ühe tuntud loitsu, mis on vähemalt kaks taset madalam kui suurim loitsutase, mida sa saad kasutada, ja asendada see teise samatasemelise loitsuga.",
  "55774": "Sa võid valida kuni <EXWLNUM> sinu teadaolevat võlukunsti, mis on vähemalt 2 taset madalamad kui kõrgeim tase, mida sa suudad manada, ja asendada need sama taseme teiste võlukunstidega.",
  "55781": "Taseme 1 loitsu asendamine",
  "55782": "2. taseme loitsude asendamine",
  "55783": "3. taseme loitsu asendamine",
  "55784": "4. taseme loitsu asendamine",
  "55785": "5. taseme loitsu asendus",
  "55786": "6. taseme loitsude asendamine",
  "55787": "7. taseme loitsu asendamine",
  "55788": "8. taseme loitsu asendamine",
  "55789": "Taseme 9 loitsu asendus",
  "56005": "Võimepunktide äravool",
  "56006": "Lisarassilised boonused inimestele lähevad siia. Selle loitsu igat mõju rakendatakse iga inimtegelasele kohe pärast tegelase loomist.",
  "56007": "Lisarassilised boonused aasimaritele leiate siit. Iga selle loitsu mõju rakendatakse igale aasimari mängutegelasele kohe pärast tegelase loomist.",
  "56008": "Tieflingitele mõeldud lisarassiboonused on siin. Iga selle loitsu efekt rakendatakse kõigile tieflingist mängutegelastele kohe pärast tegelase loomist.",
  "56009": "Kuuelvide rassiboonuste lisad on siin. Iga selle loitsu mõju rakendatakse kõikidele kuuelvide mängutegelastele kohe pärast tegelaskuju loomist.",
  "56010": "Drow tõuras lisaboonused. Kõik selle loitsu mõjud rakenduvad drow mängutegelasele kohe pärast tegelaskuju loomist.",
  "56011": "Lisatõudelised boonused metsikutele elfidele lisatakse siin. Iga selle loitsu mõju rakendatakse iga metsiku elfi mängutegelasele kohe pärast tegelase loomist.",
  "56012": "Lisarassilised boonused pool-elfidele lisatakse siia. Iga selle loitsu mõju rakendatakse igale pool-elfist mängutegelasele kohe pärast tegelaskuju loomist.",
  "56013": "Lisarassilised boonused kilpkääbustele lisatakse siin. Iga selle loitsu mõju rakendatakse igale kilpkääbusest mängijategelasele kohe pärast tegelaskuju loomist.",
  "56014": "Lisarassilised boonused kuld-kääbustele on siin. Iga selle loitsu mõju rakendatakse kõigile kuld-kääbuse mängutegelastele kohe pärast tegelaskuju loomist.",
  "56015": "Hallatäuslike rassiliste boonuste kirjeldus hallkääbustele. Kõik selle loitsu mõjud rakenduvad hallkääbusest mängijategelasele kohe pärast tegelaskuju loomist.",
  "56016": "Valgusjalg-halflingite erilised rassiboonused on toodud siin. Iga selle loitsu mõju rakendatakse igale valgusjalg-halflingist mängutegelasele kohe pärast tegelaskuju loomist.",
  "56017": "Tugevasüdamlike päkapikkude täiendavad rassiboonused on siin. Iga selle loitsu mõju rakendatakse igale tugevasüdamlikule päkapiku mängutegelasele kohe pärast tegelaskuju loomist.",
  "56018": "Eraldi rassilised boonused ghostwise päkapikkudele lisatakse siia. Iga selle loitsu mõju rakendatakse ghostwise päkapiku mängijategelasele vahetult pärast tegelaskuju loomist.",
  "56019": "Lisarassilised boonused kaljukääbustele on toodud siin. Iga selle loitsu mõju rakendatakse igale kaljukääbusest mängutegelasele kohe pärast tegelaskuju loomist.",
  "56020": "Süvamäenugiste rassilised boonused on siin. Iga selle loitsu mõju rakendatakse süvamäenugistest mängijategelastele kohe pärast tegelase loomist.",
  "56021": "Lisarassiboonused poolorkidele on siin. Iga selle loitsu efekt rakendub poolork-mängutegelasele kohe pärast tegelase loomist."
}