{
  "4800": "Kutsu Aocha",
  "4801": "Reformierakond",
  "4802": "Veira pulmasõrmus",
  "4803": "See sõrmus on ainus osa Veirast, mis on tõeliselt käegakatsutav. Surmas nagu ka elus seotud, ei lahku sõrmus kunagi Veira sõrmest.\n\nVeira on ainult osaliselt füüsiline niikaua, kui ta kinni hoiab Materiaalsest Tasandist. Ta suudab suhelda ümbritseva maailmaga, kuid tema osaliselt eeterlik vorm ei vaja und ning ta ei saa nautida toidu ja joogi mõnusid ega kannata haiguse ja vigastuse valu. Kui tema vorm saab kahjustada, suudab ta aeglaselt taastuda. Kui tema vorm hävitatakse, saab ta taastatud piisava positiivse energia abil, näiteks Surnu Ülestõusmise loitsuga.\n\nSTATISTIKA:\n\nRegenereerimine: 1 elupunkt iga raundi jooksul\nKahjurühmavähendus: 5/+1\nMittemateriaalsus: Veiral on 50% tõenäosus vältida igasugust füüsilist kahju\nLiigu Vaikselt: +50\nVastupanuvõime: 25/- külma suhtes\nVastupanuvõime: 5/- happe, elektri ja tule suhtes\nPööramiskindlus: loetakse 4 astet kõrgemaks pööramiskindluse mõttes\nImmuunsus väsimuse, mürgi, haiguste, veritsevate haavade, uimastuse, võrgu, põimumise, joobe, iivelduse, vampiirikombe, energia äravoolu, Kivistunud Naha, Raudnahk, Kooriknahk, nõrgestamise, Otiluke'i Vastupidav Sfäär, Kilpkonnakilp, Kohutav Kuivamine, surmaloitsude, kiviks muutmise, kriitiliste löökide, ja enamiku eliksiiride vastu.\nKaal: 0 naela.",
  "4804": "Veira pulmasõrmus",
  "4805": "See sõrmus on ainus osa Veirast, mis on tõeliselt käega katsutav. Nii elus kui ka surmas seotud, ei lahku sõrmus kunagi Veira sõrmest.\n\nVeira püsib osaliselt mateeria tasandil hoomatavana niikaua, kuni ta sellest kinni hoiab. Ta suudab suhelda ümbritseva maailmaga, kuid tema osaliselt eeterlik vorm ei vaja und, samuti ei saa ta nautida toidu ja joogi mõnusid ega kannata haiguste ja vigastuste valu. Kui tema vorm saab kahjustada, suudab ta aja jooksul aeglaselt taastuda. Kui tema vorm hävitatakse, saab ta taastatud piisava positiivse energia löögiga, näiteks \"Tõsta surnust\" loitsuga.\n\nSTATISTIKA:\n\nRegeneratsioon: 2 elupunkti vooru kohta\nKahju Vähendamine: 10/+2\nEeterlik: Veiral on 50% võimalus vältida igat füüsilise kahju juhtumit, mis teda tabaks\nLiigu Vaikselt: +50\nVastupanu: 50/- külmakindlus\nVastupanu: 10/- happelisus, elekter ja tulekindlus\nPööra Vastupanu: Arvestatakse 4 taseme võrra kõrgemaks eesmärgil vastu seista Pööra Elajat\nImmuunsus väsimuse, mürgi, haiguste, verejooksu, uimastuse, võrgu, põimumise, joove, iivelduse, vampiiri puudutuse, energia äravoolu, Kivinaha, Raudnahkade, Koorena, nõrgestamise, Otiluke'i Sitke Sfääri, Kilpkonnamustriga, Koletu Kuivamise, surmamaagia, kivinemise, kriitiliste tabamuste ning enamiku mürkide suhtes.\nKaal: 0 lb.",
  "4806": "Vreki Küünis",
  "4807": "Vrek eelistab võitluses kasutada oma sakilisi küüniseid, leides, et tavalised inimkätele mõeldud relvad on tema haardest kohmakad. Vrek võib siiski kasutada kilpi või relva teises käes, kuid peamise rünnakuna kasutab ta oma küüniseid. Vreki küünised löövad nagu +1 relvad vastupidavuse vähendamise ületamiseks.\n\nSTATISTIKA:\n\nKahju: 2d6 + 1\nRünnakuboonus: +1\nVõlu: +1\nKahju tüüp: Lõikav\nKaal: 0 lb.\nNõutav oskus: Lihtrelv, Puuterünnak\nTüüp: Ühe käeline",
  "4808": "Vreki Küünis",
  "4809": "Vrek eelistab võitluses kasutada oma sakilisi küüsi, leides, et inimkätele mõeldud tavapärased relvad on tema käes kohmakad. Vrek võib siiski kasutada kilpi või relva teises käes, kuid peamise rünnakuna kasutab ta oma küüsi. Vreki küüned löövad kui +5 relvad kahjude vähendamise ületamiseks.\n\nSTATISTIKA:\n\nKahju: 2d6 + 5\nRünnakuboonus: +5\nMaagiline võimendus: +5\nKahju tüüp: Lõikav\nKaal: 0 naela\nNõutav oskus: Lihtrelv, Puuterünnak\nTüüp: Ühe käeline",
  "4810": "Vreki Peidik",
  "4811": "Vreki nahk on trollide seas ainulaadne. Kogu tema keha katab kummaline kasv, mille päritolu on teadmata, ja kuna ta on sündinud külmas põhjas, on ta loomulikult külmakindel. Lisaks paksule soomusnahale ja kaasasündinud regeneratsioonivõimele on Vrek looduslike rünnakute suhtes äärmiselt vastupidav.\n\nVrek on vee-eluline troll - skraag - ning ta saab kahekordset kahju loitsust \"Hirmus Kuivatamine\", kui te seda laastavat loitsu oma rännakutel kohtate.\n\nSTATISTIKA:\n\nSoomusboonus: +6\nMaksimaalne Dex-boonus: Puudub\nEriomadused:\n Vastupanu: -20 nõrkus tule- ja happelöökide suhtes\n Regeneratsioon: Regenereerib 1 elupunkti sekundis\n Vastupanu: 5/- külmakahju suhtes\nKaal: 0 naela.",
  "4812": "Vreki Peidik",
  "4813": "Vreki nahk on trollide seas ainulaadne. Kogu tema keha katab tundmatu päritoluga imelik kasv. Külmakindla põhjast pärit scragina on ta loomulikult külma suhtes vastupidav. Koos tema paksu, soomusja naha ja kaasasündinud taastumisvõimega on Vrek looduslike rünnakute suhtes äärmiselt vastupidav.\n\nScragina - vees elava trollina - saab Vrek topeltkahjustuse loitsust \"Kohutav Kuivamine\", kui peaksid seda hävitavat loitsu oma rännakutel kohtama.\n\nSTATISTIKA:\n\nRüü boonus: +10\nMaksimaalne Dex boonus: Puudub\nEriomadused:\n Vastupidavus: -20 nõrkus tule- ja happeakahjustuste suhtes\n Regeneratsioon: Taastab 2 elupunkti sekundis\n Vastupidavus: 5/- külmakahjustuse suhtes\nKaal: 0 naela.",
  "4814": "Vunargi Viskekirves",
  "4815": "Vunargi visatud kirves on tema kõige hinnatum vara, võidetud võitluses seiklejate pundiga, kes ei suutnud Vunargi Klanni alistada. Terale on graveeritud madalad ruunid, mis tagavad kirve täpsema lennu ja naasmise heitja kätte. Varrel on veel näha eelmise, inimsoost omaniku kirjutatud tekst tavakeeles:\n\nOle alati väärikas\nÄra ole kunagi uhke\n-Morgan\n\nSTATISTIKA:\n\nKahju: 1d6 +1\nRündebonus: +1\nVõlu: +1\nKahjustuse tüüp: Missiil (torgatav)\nEriomadused:\n Tagasipöördumine: Naaseb kasutaja kätte pärast viskamist\nKaal: 4 naela\nNõutav oskus: Sõjarelv, kirves\nTüüp: Ühe käeline",
  "4816": "Vunargi Viskekirves",
  "4817": "See viske on Vunargi kõige hinnalisem vara, võidetud võitluses seiklejate pundiga, kes ei suutnud Vunargi klanni alistada. Terale on graveeritud madalaid ruune, mis suurendavad viske täpsust ning tagavad, et viskekirves pöördub viskaja kätte tagasi. Varrel on endiselt näha kiri tavalises keeles, ilmselt endiselt inimomandajalt:\n\nOle alati väärikas\nÄra kunagi ole uhke\n-Morgan\n\nSTATISTIKA:\n\nKahjustus: 1d6 +5\nRünnaku boonus: +5\nVõluväe tugevus: +5\nKahju tüüp: Mürsk (läbistav)\nEriomadused:\n Tagastav: Kirves naaseb pärast viskamist kasutaja kätte\nKaal: 4 naela\nNõutav oskus: Sõjarelv, kirves\nTüüp: Ühe käeline",
  "4818": "Xhaani Küünal",
  "4819": "STATISTIKA:\n\nKahjustus: 1d6 +1\nRünnakuboonus: +1\nMaagiline võimendus: +1\nKahjustuse tüüp: Lõikav\nEriomadused:\n Loetakse kurjusejoonega ja seadusliku joonega relvaks kahjumihindamisest ülesaamiseks\n Külm: +1d6 külmakahjustus\nKaal: 0 naela\nNõutav oskus: Lihtrelv, Puuterünnak\nTüüp: Ühe käega",
  "4820": "Xhaani Küünal",
  "4821": "Xhaan eelistab võidelda oma küünistega, kuna üheksas põrgus elatud arvukate elude jooksul pole tal relvi vaja läinud. Ta võib siiski kasutada oma teises käes kilpi või relva, kuid peamiseks rünnakuks kasutab ikkagi küüsi. Kuna Xhaan on välismõõtmeline olend, siis loetakse tema küüniseid +5 relvaks kahjustuse vähendamise ületamise eesmärgil.\n\nSTATISTIKA:\n\nKahju: 1d6 +5\nRünnaku boonus: +5\nVõlu: +5\nKahjustuse tüüp: Viilutav\nEriomadused:\n Loetakse kurjajoondiseks ja seadusjoondiseks kahjustuse vähendamise ületamiseks\n Frost: +2d6 külmakahju\nKaal: 0 naela\nNõutav oskus: Lihtrelv, Puuterünnak\nTüüp: Ühe käega",
  "4822": "Abishai nahk",
  "4823": "Xhaan on valge abishai, kes on loomupäraselt vastupidav nõidustele ja elementaarkahjudele. Tema paks nahk ja ekstraplaaniline bioloogia annavad talle immuunsuse mürgi ja haiguste vastu ning võime oma haavu regenereerida. Kui baatezul pole hirmu tunda ja väiksemad võlud on tema võõrapärase mõistuse vastu kasutud.\n\nSTATISTIKA:\n\nRüüboonus: +5\nMaksimaalne Dex boonus: Puudub\nEriomadused:\nVastupanu: 10/- Happekindlus\nVastupanu: 100/- Tulekindlus\nVastupanu: 50/- Külma vastupanu\nVastupanu: 18/- Loitsukindlus\nKahjustuse vähendamine: 5/heale, kaootilisele või hõbedale\nRegeneratsioon: Regenereerib 1 elupunkti vooru kohta\nImmunity haiguste, mürkide, võlu- ja hirmumõjude vastu\nSuudab näha täiuslikult isegi maagilises pimeduses\nKaal: 0 naela.",
  "4824": "Abishai nahk",
  "4825": "Xhaan on valge abishai, kes on loomuomaselt vastupidav loitsudele ja elementaalsele kahjustusele. Tema paks nahk ja ekstraplaaniline bioloogia annab talle immuunsuse mürgi ja haiguste vastu ning võimaldab tal oma haavu regenereerida. Baatezuna ei tunne ta hirmu ja väikesed võlud on tema võõrapärase mõistuse vastu kasutud.\n\nSTATISTIKA:\n\nRüü boonus: +9\nMaksimaalne DEX boonus: Puudub\nEriomadused:\n Vastupanu: 10/- Happekindlus\n Vastupanu: 100/- Tulekindlus\n Vastupanu: 50/- Külmakindlus\n Vastupanu: 26/- Loitsukindlus\n Kahjukindlus: 10/heale, kaootilisele või hõbedale\n Regeneratsioon: Taastab 2 elupunkti voorus\n Immuunsus haiguste, mürkide, võlude ja hirmuefektide vastu\n Näeb täiuslikult isegi maagilises pimeduses\nKaal: 0 naela.",
  "4826": "Aocha mürgi",
  "4827": "Aocha mürk",
  "4828": "Aocha mürk",
  "4829": "Aocha mürgi",
  "4830": "Xhaani Küünal",
  "4831": "Xhaan eelistab võidelda oma küünistega, kuna üheksa põrgu sügavustes elatud arvukate elude jooksul pole tal relvi vajanud. Tal võib teises käes olla kilp või relv, kuid primaarseks rünnakuks kasutab ta küüniseid. Nüüd, kui Xhaan on saanud cornugoni auastme, on tema küüniserünnakud võimsamad.\n\nSTATISTIKA:\n\nKahju: 2d6 +3\nRünnaku boonus: +3\nMaagiline tugevdus: +3\nKahju tüüp: lõikav\nEriomadused:\n Loetakse kurjuse ja seaduslikkuse joonega relvaks kahju vähendamise ületamiseks\n Põrguline haav: Tekitab 2 lisakahjupunkti iga ringi eest 10 ringi jooksul (pole päästet)\nKaal: 0 naela\nNõue: lihtrelv, puuterünnak\nTüüp: ühe käeline",
  "4832": "Xhaani Küünis",
  "4833": "Xhaan eelistab võidelda oma küünistega, kuna ta ei ole üheksas põrgus elatud lugematutes eludes relvi vajanud. Ta võib endiselt kasutada kilpi või relva oma teises käes, kuid kasutab peamise rünnakuna oma küüniseid. Nüüd, kui Xhaan on edutatud cornugoniks, on tema küüniserünnakud võimsamad.\n\nSTATISTIKA:\n\nKahju: 2d6 +5\nRünnakuboonus: +5\nVõlu: +5\nKahjutüüp: Lõikav\nEriomadused:\n Arvestatakse kurjana ja seaduslikuna kahjustuse vähendamise ületamiseks\n Põrguline haav: Tekitab 4 lisapunkti kahju vooru kohta 10 vooru jooksul (päästet ei toimu)\nKaal: 0 naela\nEeldus: Lihtrelv, puuterünnak\nTüüp: Ühe käega",
  "4834": "Cornugoni nahk",
  "4835": "Xhaan, cornugonina, on loomuomaselt vastupidav maagiale ja elementaarsele kahjustusele. Tema paks nahk ja teise plaani bioloogia annavad talle mürgi ja haiguste suhtes immuunsuse ning võime haavadest taastuda. Baatezuna ei tunne ta hirmu ja kerged võlud on tema tulnukalikule mõistusele kasutud.\n\nSTATISTIKA:\n\nRüü boonus: +18\nMaksimaalne osavuse boonus: Puudub\nEriomadused:\n Vastupanu: 10/- Happekindlus\n Vastupanu: 100/- Tulekindlus\n Vastupanu: 10/- Külma vastupanu\n Vastupanu: 24/- Võlukindlus\n Kahju vähendamine: 10/heade, kaootiliste või hõbedaste vastu\n Regeneratsioon: Taastab 5 elupunkti ringis\n Immunity haiguste, mürkide, võlude ja hirmu mõjude eest\n Näeb ideaalselt isegi maagilises pimeduses\nKaal: 0 naela.",
  "4836": "Cornugoni nahk",
  "4837": "Xhaani kui cornugon on loomu poolest vastupidav võlukunstile ja elementaarsele kahjule. Tema paks kate ja ekstra-planaarne bioloogia annavad talle ka immuunsuse mürgi ja haiguste vastu ning võime oma haavu regenereerida. Baatezuna ei tunne ta hirmu ja väiksemad võlud on tema võõrapärase mõistuse jaoks kasutud.\n\nSTATISTIKA:\n\nRüü boonus: +24\nMaksimaalne Dex boonus: Puudub\nEriomadused:\n Vastupanu: 10/- Happekindlus\n Vastupanu: 100/- Tulekindlus\n Vastupanu: 10/- Külmakindlus\n Vastupanu: 36/- Võlukindlus\n Kahjukindlus: 15/heale, kaootilisele või hõbedale\n Taastumine: Taastab 10 elupunkti igas voorus\n Immunsus haigustele, mürgile, võlu- ja hirmuefektidele\n Näeb täiuslikult isegi maagilises pimeduses\nKaal: 0 naela.",
  "4860": "Kutsu Aocha",
  "4861": "Aocha väljakutsumine\n\n10 vooru taseme kohta võib Zack Boosenburry kutsuda lahingusse oma ustava kaaslase Aocha. Aocha on suur karvane ämblik, kes on palju armsam ja kaisukam, kui võiks arvata (või soovida), kuid võitluses on ta sama ohtlik kui tema metsikud sugulased. Ta on loomu poolest immuunne võrguefektide suhtes, omab võimsat mürki ja tormab rõõmuga Zacki kaitsele ohtlikel aegadel.\n\nKui ta peaks teenistuses hukkuma, on Zackil taskus eriline valem, mis taastab tema tervise, kuid enne kui Zack saab teda uuesti kutsuda, on vajalik 8 tundi puhkust.",
  "4862": "Stygia jääetorm",
  "4863": "Stüügia Jääkstorm\n(Konjuratsioon)\nUlatus: Võluri nägemisulatus\nKestus: Hetkeline\nManamisaeg: 4\nToimeala: 20 jala raadius\nPäästevise: Tahte vastane\n\nStüügia Jääkstorm on gelugonide tunnusvõlu, kuigi piisavalt võimsaks saanud madalam deemon võib seda samuti manada. Võlu manamisel kutsutakse esile põrguline jääkstorm Stygiast, Üheksa Põrgu viiendast kihist. Kõik toimealas olevad olendid saavad 12d6 külma kahju ilma päästevõimaluseta ning peavad sooritama tahte päästevise või nad kaotavad mõistuse 7 raundiks seoses Stygia jää põhjustatud ränga mälukaotusega. Võlurit iseennast ja surnud olendeid see ei mõjuta.",
  "4864": "Veatu Teleport",
  "4865": "Vigaeta teleportatsioon\n\nSelle võime abil teleporteerub Xhaan nähtavate asukohtade vahele. Võimet võib kasutada piiranguteta.",
  "5000": "VIGA",
  "5001": "Kobold",
  "5002": "Golemi",
  "5003": "Sisalikmees",
  "5004": "Oger",
  "5005": "Salamander",
  "5006": "Deemon",
  "5007": "Põhjatuul",
  "5008": "Džinn",
  "5009": "Konkskoletis",
  "5010": "Ajusööja",
  "40000": "See ei ole piisav. Shawford ei jää rahule, enne kui ta näeb vähemalt ühte teist isiklikult. Tulge meiega palisaidi juurde.",
  "40001": "Kurat võtaks - Olgu! Lõpetame selle ära.",
  "40002": "Hea. Meil on kõiki mehi vaja.",
  "40003": "Tubli! Nüüd võta positsioon sisse.",
  "40004": "Me võiksime kasutada lisakäsi, kui su käsi on korras.",
  "40005": "Miks sa ei tule meiega? Pakume sulle õlut - kui sa poleks meid kollidest hoiatanud, oleksid nad meid ehk üllatanud.",
  "40006": "Jah, arvan, et suudan võidelda. Kaotasin oma odan, aga vähemalt saan käsi liigutada. Kui õnnestub need neetud goblinid maha lüüa, peaksime minema Ulbrecile linna teatama.",
  "40007": "Väga hea. Liigume edasi.",
  "40008": "Olge valvel kollide vibuküttide suhtes, kui te ei taha lõpetada nagu Brohn. Olge valvel ja püsige vait... Kollidel on arvuline ülekaal ja me ei saa endale lubada ümberpiiratust.",
  "40009": "Selge.",
  "40010": "Mu tänud, kuid õlu võib oodata. Teatame Ulbrecile, ta peab teadma, mis siin juhtus.",
  "40011": "Väga hea. Lähme.",
  "40012": "Kui sa tead midagi tulevikust, võiksid ehk meiega tulla. On alati hea omada veel üht pead ja paari silmi, eriti keegi, kes ei sure ühe eksinud noole läbi.",
  "40013": "Oota... sa võid meid siiski aidata. Kui ees ootab oht, võiksime kasutada kedagi, kes ei sure nii kergesti nagu meie ülejäänud.",
  "40014": "Võib-olla saad tulla meiega. On alati hea, kui on üks pea ja paar silmi rohkem, eriti keegi, kes ei sure ühe eksinud noole läbi.",
  "40015": "- Ma pole surematu -\n   - See vorm on vähem kui õhk -\n     - Kuid kui ma selle koha jätan, võin hävida nagu iga teinegi -",
  "40016": "Siis jätan sulle hüvasti, Veira. Loodan, et leiad rahu.",
  "40017": "Kardan, et meil on kõiki käsi vaja. Kui see... kimeer... on nii ohtlik, nagu sa ütled, siis võiksime sinu abi kasutada.",
  "40018": "- Siis mine, ja ma järgnen -\n   - Ma aitan sind seni, kuni see kuju püsib -\n     - Kuni vari on meie tulevikust minema peletatud -",
  "40019": "Ma olen tänulik, Veira. Kaitskem seda linna koos.",
  "40020": "Ma pole varem kunagi kummitusega sõber olnud, aga igale asjale on esimene kord. Tule, lähme.",
  "40021": "Meil on siin juht. Teised peaksid varsti jõudma.",
  "40022": "Olen kulutanud enamiku oma jõust siia jõudmiseks ja nende orkidega võitlemiseks. Lootsin siiani rullikutele. Ma ei saa seda üksi teha. Vajan sinu abi selles asjas.",
  "40023": "Troll on ohtlik vastane. Ma kaalun seda.",
  "40024": "Liitu meiega ja aitame koos neid külaelanikke.",
  "40025": "Kas sa kaaluksid meiega liitumist? Hord on hõivanud Shaengarne silla ja lord Ulbrec on palunud meil silla tagasi võtta. Oleksime tänulikud, kui aitaksid meid.",
  "40026": "Noh, vähemalt lahkud siit minu õnnistusega. Kui ma saan sind veel kuidagi aidata, küsi vaid.",
  "40027": "Need orcidega on mul samuti mure. Kui vajad abi, pakun seda hea meelega. Mida on vaja teha?",
  "40028": "Me peame marssima Shaengarne sillale ja ajama orkid minema. See on Targose jaoks tähtis tee ning me ei saa lubada selle langemist.",
  "40029": "Tapad orke. Tapad kollid. Kõik, mis ette jääb, ausalt öeldes.",
  "40030": "Väga hea. Juhata teed ja me võime koos hordi tagasi tõrjuda.",
  "40031": "Veider sõnastus, kuid võitlus pole mulle võõras. Teen kõik, et need külaelanikud oleksid kaitstud.",
  "40032": "Jah. Oleks vale lihtsalt siin püsida ja nende hädasid ignoreerida, kuigi mul pole oma kuulõikurit. Ma reisin sinuga kaasa.",
  "40033": "Väga hästi. Isese maailmata suudan ma võidelda. Lähme.",
  "40034": "Sa oled tagasi. Kuidas ma saan... kas see on troll, kes varastas mu mõõga?",
  "40035": "Me vajasime trolli abi, et hordiga toime tulla. Mul on kahju, aga Vreki tingimus oli, et me ei saa mõõka üle anda. Mõõk on talle ohuks ja me ei saa seda loovutada.",
  "40036": "Vabandust, Emma, kuid meil on käepärast tugevam liitlane. Me ei saa sulle mõõka anda. Vrek peab seda ohuks.",
  "40037": "Sa vahetasid mu kuukarda trolli lojaalsuse vastu? Anna mu mõõk tagasi, siga, või ma võtan selle jõuga!",
  "40038": "Ma ei saa seda teha, preestrinna. Vreki ja minu vahel oli kokkulepe ning ma pean määrama prioriteedid. Mõõk on nüüd meie oma.",
  "40039": "Muidugi, lähme, Vrek.",
  "40040": "Ma ei suuda sind praegu võita, kuid tulen tagasi liitlastega!",
  "40041": "Sa ei pääse meist, preestrinna!",
  "40042": "See on päris nutikas, Vrek. Oled loonud oma väikese kuningriigi, rajanud toiduvaru, kõrvaldanud olulise ohu... Sa oled väga intelligentne troll.",
  "40043": "Vrek mõtleb tihti. Vrek näeb asju, mida ork ei näe. Ork ei tea asju, mida Vrek teab.",
  "40044": "Mida sa näed, mida orkid ei näe?",
  "40045": "Emma pole ainus, kellel on maagiline relv. Sarnaseid relvi leidub üle kogu Faeruni - mis saab, kui mõni teine inimene tuleb maagilise mõõgaga?",
  "40046": "Vrekil on plaan, mitte orkil. Vrek pani tükid kokku. Nüüd kontrollib Vrek orke, inimesi ja maailma.",
  "40047": "See on läbi, Vrek. Ma lõpetan su väikese \"kuningriigi\".",
  "40048": "Maailm pakub palju enamat kui mõned inimesed. Sul pole suuremaid ambitsioone? Kulda, võimu, armeed? Tark troll võiks korda saata palju enamat.",
  "40049": "Sa ei valitse veel kogu maailma. Emma mõõk pole ainus, mis sind haavata suudab.",
  "40050": "Vrek ei söö kulda. Vrek sööb liha. Inimliha on parim.",
  "40051": "Inimkond on juba läinud. Orkid tapsid nad, kui ma laagrisse tungisin.",
  "40052": "Inimesed on juba läinud. Tappisin nende orkivalvurid ja lasin nad vabaks.",
  "40053": "Ma ei saa lasta sul seda jätkata, Vrek.",
  "40054": "Kas ork tappis inimese? Sa rikkusid plaani! Vrekil pole toitu!",
  "40055": "Te võtate inimese? Te rikute plaani! Vrekil pole toitu!",
  "40056": "Võib-olla mitte. Kuid liitu minu rühmaga ja sul on iga päev palju liha.",
  "40057": "Vrek ei liitu sinuga. Sa võtsid Vrek'i toidu. Vrek tapab sind ja sööb!",
  "40058": "Kui uus inimene tuleb uue maagilise mõõgaga, siis Vrek leiab - võtab mõõga, kartmata.",
  "40059": "See ei juhtu. Ma lõpetan selle operatsiooni.",
  "40060": "Kui sa seda ei näe tulemas? Kui järgmine mõõk on peidus? Sa vajad teisi inimesi, et neid otsida. Inimesi nagu meie.",
  "40061": "Vrek ei usalda inimest. Inimene vihkab Vreki.",
  "40062": "Mul on vaja abi kollide hordiga võitlemisel ja ma võtan mis tahes abi, isegi trollilt. Kui aitad mul sillal orke tappa, aitan sul maagilisi relvi otsida nagu Emma omad... Saad isegi osa meie kullast.",
  "40063": "Ma pole inimene, kuid vajan abi võideldes kollide hordiga, võtan vastu igasugust abi, isegi trollilt. Kui aitad mul silla juures orkid tappa, aitan sul võlurelvi otsida nagu Emma omi... Saad isegi osa meie kullast.",
  "40064": "Vrek ei söö kulda. Vrekil on juba toit ja tervendaja tera.",
  "40065": "Siis ei ole sinuga mõistlik rääkida. Sinu valitsusaeg lõppeb siin, Vrek.",
  "40066": "Võib-olla mitte. Kuid ma võin pakkuda sulle midagi paremat. Liitu minu grupiga ja meil on iga päev palju liha.",
  "40067": "Võib-olla mitte. Kuid ma saan pakkuda sulle paremat. Liitu minu grupiga ja meil on iga päev palju liha. Mulle ei meeldiks tõesti troll meeskonnas - tegelikult oleks tark troll väga teretulnud.",
  "40068": "Kas sul on kulda? Anna Vrekile liha? Hoia ravitseja mõõk eemal?",
  "40069": "Tule meiega ja saad nii palju süüa, kui tahad, ja rohkemgi veel. Pead vaid aitama meil sillalähedasi orke tappa. Neil pole maagilisi relvi; trollile peaks see lihtne olema.",
  "40070": "Vrek... Vrek ütleb jah. Kuid kui inimene annab mõõga tervendajale, tapab Vrek inimese.",
  "40071": "See sobib mulle. Tule kaasa... meil on orke tappa.",
  "40072": "Ma tahan, et sa kaoksid, nagu kõik teisedki kollid. Sa võid lahkuda ilma võitluseta või ühineda laipadega, mille ma enda selja taha jätnud olen.",
  "40073": "Jah. Ära vaata nii üllatunult, see, et ma olen koll, ei tähenda, et ma ei mõtle. Mina olen Vunarg, Vunargi klanni juht, ja mul on kohustus neid kaitsta. Me peame sööma, jahtima ja sõdima. Siin meil neid asju ei ole. Noh, veel mitte; praegu me ootame.",
  "40074": "Huvitav. Sure, rämps!",
  "40075": "Ma olen küllalt kuulnud. Sure, rämps!",
  "40076": "Jah. Me võtame selle hordi maha. Oleme juba pool teed läbinud.",
  "40077": "Kui sa tulid siia verd valama ja kulda teenima, miks mitte liituda võitjate poolega? Sul ilmselgelt puudub lojaalsus hordi vastu, hordil puudub lojaalsus sinu vastu ning mul pole midagi gobliniga koostöö tegemise vastu.",
  "40078": "Heh. Igas teises olukorras raiuksin su tükkideks. Kuid olen juba pikka aega mõelnud siit lahkumisest. Lasen sul orkide ja karukollidega maadelda - minu rahvas oleks niikuinii õnnelikum mujal. Hüvasti, linna põhjakiht.",
  "40079": "Võitnud meeskond? Tõesti arvad, et suudad hordi maha võtta?",
  "40080": "Horde on tugev. Kuid mitte nii tugev kui meie. Kuidas arvad, et me siia jõudsime, ilma et oleksime surnud?",
  "40081": "Horde ei ole nii tugev, nagu paistab. Oleme juba nii kaugele jõudnud.",
  "40082": "Sa pead olema pettunud või vähemalt rumalalt julge. Ma kahtlen, kas sa suudad Guthmat peatada, ja ma ei kavatse oma elu ohtu seada, aidates poolarul linnakodanikul surmamõistetud asja eest võidelda.",
  "40083": "Ja sa ootad, et ma aitan sul võidelda hordi vastu, kui olete juba lootusetult arvulises vähemuses?",
  "40084": "Tõsi, meid on vähemuses. Kuid meid on palju *vähem* vähemuses kui siia saabudes.",
  "40085": "Jah. Eelistate ehk meiega võidelda? Paljud teised goblinid on juba selle vea teinud.",
  "40086": "Mida sa mulle täpselt pakud? Mis juhtub, kui sa suudad Guthma tappa?",
  "40087": "Liitud võitlusega, saad osa kullast. Nii lihtne see ongi.",
  "40088": "Mis takistab sind mind tapmast pärast Guthma surma? Kas Targos ei ole lubanud tappa iga silmapiiril olevat koboldit?",
  "40089": "Miks tappa liitlast vahetult pärast seda, kui ta on oma väärtust grupile tõestanud? Miks tappa kollit, kes meie poolel võitleb?",
  "40090": "Me võiksime kanda sind kullatud kanderaamil läbi Targose tänavate, hüüdes kiidusõnu sinu ja kõigi koboldite nimele, ega keegi ei julgeks väita, et see on vale. Oleme Targose kangelased - päästsime kogu linna koboldite käest kaks korda. Kes julgeks meie otsustusele vastu vaielda?",
  "40091": "Lord Ulbrec ei öelnud kunagi, et me *ei tohi* goblinitega sõbrustada.",
  "40092": "Ma pean sellest oma klanniga rääkima...",
  "40093": "Mu klann on vastu. Neil pole huvi inimlinna kaitsmiseks võidelda. Siiski olen valmis aitama sul Guthmaga võitlusse astuda, kui saan saagist osa. Ma tean, et horde on rikas, ja selle kulla tagasitoomine muudaks mu klanni palju tugevamaks.",
  "40094": "Üks goblin on piisav. Tere tulemast meeskonda, Vunarg.",
  "40095": "Mulle meeldib su suhtumine. Lähme tapame mõned orkid.",
  "40096": "Ma ei ole vaimustuses mõttest aidata goblinite klanni, kuid abi on seda hinda väärt.",
  "40097": "Peame olema ettevaatlikud. Kaare all, mis viib ülemistesse tunnelitesse, on lõks ja see piirkond on palju tihedamini asustatud. Seal pole ainult kobolde ja orke; seal on ka ogreid, trolle, oroge ja isegi mõned võlurid, samuti otyugh, kuigi viimane on puuris. Edasi pääsemiseks on meil vaja kahte valvakivi, ühte mustast kivist ja teist tahkest rauast. Ühe kivi omab hobgoblin; teise omab orogi pealik. Peame need kivid saama, et mööduda kaitsetest, mis viivad ülespoole.",
  "40098": "Hea teada.",
  "40099": "Kui me üles jõuame, ümbritsevad meid orkiamburid ja peagi liituvad teisedki. Orkid, jääkollid, kollid, bugbearid, orogid, šamaanid, nõiad ning kollimaagid, isegi mõned mägihiiud odadega. Ole ettevaatlik, et mitte langeda nõiduste lummusesse, muidu oleme üle jõu käidud. Ma pole Guthma peakorteriga tuttav, kuid olen näinud, kuidas sealt sisenevad ja väljuvad nõiad ning igat tõugu klannijuhte. Guthma ise on suurim bugbearidest ja tal on maagiline hommikutäht, nii et kui võimalik, hoidume temast kaugele.",
  "40100": "Hea, et meid hoiatati enne, kui sinna sattusime. Tulge, lähme.",
  "40101": "Kui sa ei saa lahkuda enne, kui see hääl on peletatud, võib-olla võiksime sõlmida tehingu. Mida saaksid mulle vastutasuks pakkuda oma vabaduse eest?",
  "40102": "Me juba saatsime minema Aeij-Kllenzr't - Puuritud Raevu. Ta oli tormivaim, kes oli seotud allkorruse altariga.",
  "40103": "Jah, me ajasime altari all seotud tormivaimu minema.",
  "40104": "Õnneks on haigus minu meelet puhastatud nagu jää lõõmavas tules. Sa oled oma osa täitnud, surelik, ja mina täidan oma. Ma aitan sul selle Leegioni purustada.",
  "40105": "Ma teadsin, et sa teed seda. Lähme?",
  "40106": "Meie grupis ei ole sinu jaoks enam ruumi, kurat. Võta oma vabadus ja lahku.",
  "40107": "Väga hea. Edu sulle, surelik - sul võib seda vaja minna.",
  "40108": "Hüvasti, Xhaan.",
  "40109": "Ma võin pakkuda sulle palju, surelik. Mida sa soovid?",
  "40110": "Liitlane. Kui ma sind vabaks lasen, siis liitud minuga ja aitad mul võita Keemera Leegioni.",
  "40111": "Kuld. See on sinu vabaduse hind.",
  "40112": "Võim. Ma vahetan sinu vabaduse osa su elujõust vastu.",
  "40113": "Leegion on meie vangistuse taga. Aitan heidou hävitamisel rõõmuga. Nõustun teie tingimustega.",
  "40114": "See on tehtud. Ma olen juba kõrvaldanud Aeij-Kllenzr'ti - Raevu Vangistaja. Ta oli tormivaim, kes oli seotud allkorruse altariga.",
  "40115": "Suurepärane. Tulen tagasi, kui ülesanne on täidetud.",
  "40116": "Surelikud on alati etteaimatavad. Oma vabadusega võiksin selle soovi täita - tuhat kuldmünti kohalikus rahas.",
  "40117": "Kõigist asjadest hindab seikleja võimu võlu. Oma vabadusega võiksin ma täita selle soovi - osa oma elujõust, kantud minult sinule.",
  "40118": "Mis saab minu tasust?",
  "40119": "Ma ei lubanud sulle midagi, surelik - ma ütlesin vaid, et mul on *võim* su soovi täita. Meie asjaajamine on lõppenud. Head aega.",
  "40120": "Sa maksad selle eest! Sa saadetakse tagasi Põrgusse raskel viisil!",
  "40121": "Ma oleksin pidanud kuradilt midagi sellist ootama. Võta oma vabadus ja kao ära.",
  "40122": "Zack on nimi... Zack Boosenburry... illusioonimeister ja Baervan Wildwandereri ustav järgija. Kas sa... vabandust hetkeks. Aocha? *Aocha?* AOCHA?!",
  "40123": "Oled illusioonimeister? Kas sul on müügiks loitse?",
  "40124": "Aocha - tule siia, tüdruk! *PHHIRRR!* Ah, ma peaaegu unustasin - selle ussi sees tuhnides leidsin mõned esemed. Kui saan millegagi aidata, anna teada.",
  "40125": "Meil on hea meel sinu üle. Hüvasti.",
  "40126": "Tegelikult võiksime sinu abi kasutada. Kas sa kaaluksid meiega liitumist?",
  "40127": "Aocha... AOCHA...! Hea ratsu oli ta... Võib-olla oli tema surm paratamatu, <CHARNAME> - arvestades, kes... *mis* ta oli. Kui ma oleksin lähedal olnud, oleksin võinud ta päästa, kuid...",
  "40128": "Me võiksime kasutada sinu abi. Kas sa kaaluksid meiega liitumist?",
  "40129": "Millega sa abi vajad?",
  "40130": "Me kavatseme hävitada selle liustiku, mis blokeerib tee. Lord Ulbrec saatis meid kohtuma Neverwinteri sõduritega ja see jääsein takistab meie teed.",
  "40131": "Me peame saatma teate Targosesse Aurilite tegevuse kohta siin. Kuna meie kasutuses olev õhulaev on läinud, peame liikuma Kuldahari kaudu Ida-tee kaudu. Vajame sinu abi sinna jõudmiseks.",
  "40132": "Ma tulin siia, et uurida liustikku - jää võlud on põnevad. Mul oleks kahju, kui see enne minu uurimist kaoks!",
  "40133": "Sul on palju aega seina uurida. Tegelikult ma isegi ei tea, kas me suudaksime selle maha võtta enne, kui oleme seda uurinud. Miks ei võiks sa meiega kaasa tulla, et seda uurida? Sa vajad kaitset kõigi nende Auriliitide eest.",
  "40134": "Hea mõte. Ma kindlasti ei taha, et teine selline uss mind ka neelab. Aitan sul seina maha võtta, kui mul on natuke aega märkmeid teha. Lase mul lihtsalt Aocha ära tuua.",
  "40135": "Aocha tuleb meiega kaasa?",
  "40136": "Muidugi! Ta on üsna sõbralik, kuigi raskustesse sattudes võib ta päris karm olla. Tavaliselt hoian teda oma taskus - seal on ta turvalisem.",
  "40137": "Sa hoiad taskus hiiglaslikku ämblikku?",
  "40138": "See on üks minu väikestest leiutistest. Ma kujundasin tema jaoks maagilise tasku, kuhu peituda! See on väga kasulik, kui pean linna minema – sa ei kujuta ette, kui paljud inimesed teda kardavad! Seal on ka eriline valem, juhuks kui ta peaks viga saama. Lubage mul ta kokku tõmmata ja taskusse panna, siis olen valmis minema...",
  "40139": "Tehtud! Aocha on mugav ja mina olen valmis. Kas läheme?",
  "40140": "Tundub ausas kaup minu elu ja Aocha päästmise eest ning jääseina purustamisega ei ole siin enam palju jäänud. Väga hea, võin mõnda aega kaasa tulla. Las ma toon Aocha ära.",
  "40141": "Tegelikult mõtlesin, kas sa oleksid nõus meie grupiga liituma. Meil oleks ruumi algajale nõidusemeistrile.",
  "40142": "Miks oodata? Meil on ruumi veel ühele võlurile meie grupis. Sa võiksid meiega tulla.",
  "40143": "Kui soovid maagia kohta rohkem teada saada, meil on grupis ruumi veel ühele võlurile. Sa võiksid meiega liituda.",
  "40144": "Kui soovid rohkem teada saada, on meil sinu jaoks koht vabana. Liitu meiega, kui soovid.",
  "40145": "Oota! Pean küsima... mu veres on maagia – nõidus. Siin pole kedagi, kes mind õpetaks, aga ma ei taha veel üksi külast lahkuda. Kas sa saad mind aidata?",
  "40146": "Kui sa soovid rohkem maagia kohta õppida, on meie grupis koht võlurile. Sa võid meiega ühineda.",
  "40147": "Sa võtad mind endaga kaasa? Ma ei teagi, mida öelda - see on nii põnev!",
  "40148": "Ütle lihtsalt jah.",
  "40149": "See võib olla ohtlik. Sa õpiksid palju, kuid riskiksid samuti palju. Kas oled kindel, et oled selleks valmis?",
  "40150": "Jah! Jah, ma teen selle ära! Ma ei jõua ära oodata, millal alustame. Kõik need paigad, mida külastame, kõik need asjad, mida näeme...",
  "40151": "Tere tulemast, Pairi. Sa oled nüüd üks Targose kangelastest.",
  "40152": "Astu rivvi, Pairi. Meil on ees pikk marss.",
  "40153": "Ma võin sind veel õpetada, kui soovid. Olen harjutanud oma oskusi üle kogu Icewind Dale'i ja olen õppinud palju rohkem kui siis, kui treenisin kitsas väikeses toas. Meil oleks vaja pühendunud ja energilist munka nagu sina.",
  "40154": "Teate, paremat õpetajat kui kogemus pole olemas. Kui soovite oma oskusi parandada, võiksime kasutada pühendunud munka. Seiklustest võib palju õppida, ja mitte ainult võitluskunstide kohta.",
  "40155": "Lahkuda kloostrist? Olen siin nii palju õppinud - ja mu treening pole veel lõppenud!",
  "40156": "Kui vajad väljast abi, et õpetaja oma tööd tegema veenda, siis tõenäoliselt jäädki vaimselt ummikusse. Miks sa ei läheks ja ei võtaks oma viimast tundi, kui Svaltid on abivalmis, ning tuleksid siis meiega kaasa?",
  "40157": "Ma olen alati tahtnud rännata Faeruni... Nii ma esialgu kloostrisse sattusingi, kuid jäin sinna, et oma oskusi lihvida. Eks see sõltub kuhu lähed ja mida teed.",
  "40158": "Kümme Linna on ohus. Keemera Leegion liigub ründama neid kõiki, seega me asume neid kõiki kaitsma.",
  "40159": "Kuhu iganes tuul meid järgmiseks viib... paistab, et see on Sügavpimeduse sügavused ja kõik seal pesitsevad kohutavad olendid. Tundub lõbus, kas pole?",
  "40160": "Oleme missioonil Lord Ulbreki nimel Targosest, et kukutada Khimeera Leegion. Oleme pidanud läbima terve Icewind Dale'i, et jõuda siia, kus praegu oleme. Mis puutub meie sihtkohta, siis alustame Alapimediku läbikäigust, kuid edasi võib see viia meid igale poole.",
  "40161": "Peamiselt kuld. See kipub kiiresti otsa saama... Meil on mõned kallid harjumused.",
  "40162": "Meil on mitmeid pretensioone Keimari Leegioni ja nende liitlaste vastu – nimelt nende pidevad katsed meid tappa. Me kavatseme nad hävitada.",
  "40163": "Harjutame oma oskusi, just nagu sina. Pidev püüdlus enesetäienduse poole - mis juhtub kattuma missiooniga päästa Kümme Küla Keeritsa Leegioni käest.",
  "40164": "Me tapame koletisi. Me läheme sinna, kus koletised on, ja siis me tapame nad.",
  "40165": "Lisaks Kimääri Leegioni alistamisele? Näeme vaatamisväärsusi. Naudime ilma. Kohtume uute inimestega. Teeme avastusi.",
  "40166": "Ma ei ole kindel.",
  "40167": "See võib tõesti huvitav olla. Kuid arvan, et mul on parem siia jääda. Mul on kloostris sõpru ja, umm... palju teha. Kuid hindan, et rääkisid minu eest Svaltidiga. Aitäh.",
  "40168": "Ma saan aru. Hüvasti, Sersa.",
  "40169": "See... tundub tõesti huvitav. Kuid mul on siin ka palju õppida... Ma ei saa praegu otsustada. Lähen teen oma treeningu Svaltidiga ja mõtlen sellele üleöö. Räägime homme jälle...",
  "40170": "Hästi. Kohtume siis.",
  "40171": "Olen siinsete munkade ja õpetajate oskusi näinud ning nad on tõepoolest osavad. Kuid sa oled juba jõudmas nende õpetuste piirini. Ma näen sinus suurt andekust. Võib-olla on aeg kodust lahkuda ja otsida rohkem teadmisi.",
  "40172": "Võib-olla... Aga ma pean täpsemalt teadma, millega ma end seon. Räägi, kuhu sa täpselt lähed?",
  "40173": "See kõlab tegelikult huvitavalt. Aga ma pole kindel... Ma ei saa praegu öelda. Pean selle üle öö magama. Anna mulle päev aega ja me räägime hommikul uuesti.",
  "40174": "Ma pole kindel... Ma ei oska praegu öelda. Pean selle üle öö magama. Anna mulle päev aega ja räägime homme hommikul uuesti.",
  "40175": "Ma olen sinu öeldut kaalunud ja... mu vastus on jah. Rõõmuga liitun teie rühmaga. Rääkisin juba Salisamiga ja ta ütles, et see on hea võimalus minu jaoks. Kindlasti jääb mul mõndagi kloostrist puudu, kuid see on uute kogemuste otsimise hind. Mu asjad on koos - mis tähendab põhimõtteliselt mind ennast - ja olen valmis minema.",
  "40176": "Ma olen mõelnud sellele, mida sa ütlesid, ja... minu vastus on jah. Ma olen väga rõõmus liitumaks sinu rühmaga. Ma olen juba rääkinud Arumaga ja ta ütles, et see on hea võimalus minu jaoks. Ma olen kindel, et ma jään igatsema mõningaid asju kloostrist, kuid see on uute asjade proovimise hind. Mul on asjad koos - mis tähendab tegelikult ainult mind ennast - ja olen valmis minema.",
  "40177": "Suurepärane. Alustame.",
  "40178": "Pole varem näinud kedagi nii mossitavat lihtsalt seetõttu, et ta peab oma kohust täitma.",
  "40179": "Ma ei hinda seda, kui mind sunnitakse külmas marssima. Ma tulin siia võitlema ja kasumit saama, mitte oma põhja ära külmama lumisel väljal poisikestega, kes mängivad sõdurit.",
  "40180": "Mängite sõdurit? Teie ja teie palgasõdurite jõuk olid-",
  "40181": "Me ei ole *palgasõdurid,* poiss! Me-",
  "40182": "Teie jõite endid surnuks, samal ajal kui tõelised mehed võitlesid väljas goblinitega.",
  "40183": "Tundub, et kõik võitluse tegid ära kollid. Räägi, kuidas su käsi on, poiss? Arvad, et suudad veel võidelda?",
  "40184": "Ähvarda mind veel kord, palgasõdur. Päev pilloris muudab su tooni.",
  "40185": "Ja kes kurat sa oled, et mind varudele paned, poiss? Sa ei näe mulle sugugi sarnane sellele vanale varesele palissaadil.",
  "40186": "Ma olen sõdur, palgamõrvar. Ja oleksin rõõmus sind sõjaväelise distsipliiniga tutvustama. Arvan, et see tuleks sulle kasuks.",
  "40187": "Ära mängi minuga, poiss. Mul pole tuju.",
  "40188": "Kas jätkame koos võitlust?",
  "40189": "Jah, lähme.",
  "40190": "Praegu mitte, kuid võib-olla tulen varsti tagasi. Oota siin.",
  "40191": "Ei, kahjuks.",
  "40192": "Kas sa muutsid meelt? Kas ma võin minna?",
  "40193": "Ei, sa tuled ikka minuga kaasa.",
  "40194": "Ei, ma ei saada teid. Minge Shawfordi juurde palissaadi juurde või teie väike palgasõdurite grupp võib tõenäoliselt vangi sattuda.",
  "40195": "Kas sa oled kindel, et sa ei taha mind tagasi? Oleme teeninud korraliku summa kulda.",
  "40196": "Muidugi, tule kaasa.",
  "40197": "Praegu mitte, kuid võib-olla tulen varsti tagasi. Oota siin.",
  "40198": "Ei, ma ei tee.",
  "40199": "- Tundub, et sa ei soovi, et ma sind järgiksin -\n- Võib-olla on mu võlg sinu ees lõpuks tasutud -\n- Ja ma võin sellest ilmast igaveseks lahkuda -",
  "40200": "Veel mitte, Veira. Ma mõtlesin ümber. Hindan sinu abi.",
  "40201": "Mitte veel. Palun oota siin mind, võib-olla tulen tagasi.",
  "40202": "Jah, on aeg, et lähed. Tänan sind, Veira. Oled oma puhkuse mitmekordselt ära teeninud.",
  "40203": "Kas sa ei soovi mind seltskonnas? Ma olen valmis lahkuma, kuid on parem, kui jääme koos.",
  "40204": "Muidugi, tule kaasa.",
  "40205": "Praegu läheme lahku, kuid võin tagasi tulla.",
  "40206": "Sa ei tööta enam Vrekiga? Siis võib-olla Vrek sööb sind hoopis...",
  "40207": "Oota, ma muutsin meelt. Liitu uuesti grupiga.",
  "40208": "Ma näen su surnuna, räpane troll.",
  "40209": "Ma oleksin pidanud seda linnakakult ootama. Sul on viis sekundit, et see tagasi võtta, muidu lahkun igaveseks ja pöördun tagasi oma hõimu juurde.",
  "40210": "Pole tähtis, sa oled ikka peos.",
  "40211": "Sa võid minna.",
  "40212": "Palun esita oma küsimus või kommentaar.",
  "40213": "Me oleksime pidanud sind kohtumisel tapma. On aeg see viga parandada!",
  "40214": "Sa viisid mind kümneid miile eemale mu hõimust, ainult et siis mind hüljata!? Ma hakkan sind tükkideks lõikama selle eest, rämps!",
  "40215": "Oota! Sa oled ikka meie grupis. Vabandust selle pärast.",
  "40216": "Seda me veel näeme.",
  "40217": "Kui meie liit on lõppenud, siis ma lahkun, surelik. Mul on veel kättemaksu täide viia ja ma ei oota, et sa minu juurde tagasi tuleksid.",
  "40218": "Ootama, ma muutsin meelt. Meie liit jääb püsima.",
  "40219": "Hea meel sellest lahti saada.",
  "40220": "See oli viga, et ma üldse sinuga liidus olin. Kaitse end!",
  "40221": "Kahju, et sa enam mind seltskonda ei soovi. Mul hakkas siin juba meeldima.",
  "40222": "Tegelikult võid jääda. Tule kaasa.",
  "40223": "Pole hullu; võib-olla tuleme hiljem sinu järele.",
  "40224": "Miks sa läheksid minuta? Palun lase mul tulla!",
  "40225": "Muidugi, lähme! Ma ei tea, mis mul enne peas oli.",
  "40226": "Ma tulen varsti tagasi; ära muretse.",
  "40227": "Kahjuks peame lahku minema.",
  "40228": "Paistab, et oled ümber mõelnud. Kas peaksin jääma siia kloostrisse?",
  "40229": "Tundub, et oled ümber mõelnud. Kas peaksin kloostrisse tagasi minema?",
  "40230": "Tundub, et oled ümber mõelnud. Kas peaksin kloostrisse tagasi minema? Tee on pikk, kuid arvan, et suudan selle läbida.",
  "40231": "Tegelikult jätkame meie rännakut.",
  "40232": "Jah, jää siia.",
  "40233": "Oota natuke, ma tulen varsti tagasi.",
  "40234": "Jah, sa peaksid tõenäoliselt sinna tagasi pöörduma.",
  "40235": "Targos vajab kogu võimalikku abi, kuid kaasa võtta troll ei tundu turvaline. Mis saab, kui lahinguvägi pöördub meie vastu? See elukas jätab meid maha esimesel ohu märgil või veel hullem, liitub vaenlasega ja pöördub meie vastu. Meil on vaja liitlasi, jah, kuid vajame liitlasi, keda me saame *usaldada*.",
  "40236": "Juhtimine tähendab riskide võtmist. Ma ei usalda ka Vreki, kuid meil on vaja lisajõudu. Troll on võimas vaenlane ja võimas liitlane. Meil on niigi piisavalt vaenlasi.",
  "40237": "Ma ei salli nooli. Eelistan, et need lähevad Vreki naha alla, mitte minu omasse.",
  "40238": "Ausalt öeldes ma lihtsalt improviseerisin... Meid ümbritseti; ma polnud kindel, kas me üldse eluga pääseme. Ma ei arvanud, et lõpuks koos temaga rändama hakkan. See lihtsalt juhtus.",
  "40239": "Märgitud. Jätka kõndimist, sõdur.",
  "40240": "Surnud vaenlane on parem kui vale sõber.",
  "40241": "Ma mõtlen, et me võiksime ta une pealt pussitada, kui me arvame, et ta meile selja keerab, kuid ma pole kindel, kas see ta tegelikult tappa suudaks.",
  "40242": "Mõtle temast kui palgasõdurist. Ta saab lihtsalt tasu liha, mitte kulla näol. Sa oled varem ka palgasõdurite kõrval võidelnud, eks?",
  "40243": "Me ei tea veel, kes ta on. Kuid ma hoian silma peal, Reig.",
  "40244": "Parem on otsus liiga vara teha kui liiga hilja. Ma ei taha taas ootamatult tabatud saada.",
  "40245": "Mul on. Kuid nad ei ole lojaalsed ja ma ei ole neid kunagi usaldanud. Vähemalt tavaline palgasõdur kuulub firmasse, kellel on maine hoida. Trollid ei hooli, kust nende liha tuleb. Me kõik maitseme neile ühtemoodi. Ole valvas.",
  "40246": "Hea. Mina samuti.",
  "40247": "Sõber võtab sinu eest noole vastu. Vrek pole sõber. Ta on lihtsalt metsik koer, kes otsib jäätmeid.",
  "40248": "Koeri saab magama panna, kui nad vastu hammustavad. Seni hoia oma hääl madalal ja ole viisakas. Meil on peagi ees suuremad probleemid.",
  "40249": "See on üks paganama kole koer.",
  "40250": "Koerad taluvad nooli üsna hästi.",
  "40251": "Sa peaksid seda tõsisemalt võtma. Kaalul on elud ja mitte ainult meie omad. Jätkame liikumist. Ma võin meie seljatagust valvata, kuid ma ei soovi olla ainus, kes gruppi jälgib.",
  "40252": "Kiire mõtlemine. Kuid kõigest ei saa rääkimisega välja rabeleda. Olen end paarist baarikaklusest välja rääkinud, kuid sadamas olevaid kollisid ma maha rahustada ei suutnud. Võib-olla peame siiski trolliga mõõku vahetama.",
  "40253": "Näeme, Reig.",
  "40254": "Ma mõtlen sellele. Seniks hoia hääl madalal ja ole hea. Meil on varsti ees suuremad probleemid.",
  "40255": "Parem vahetada sõnu enne mõõkade vahetamist. Mõõgad on teravad.",
  "40256": "Ära lase valvsusel langeda. Me võime lihtsalt paratamatut edasi lükata.",
  "40257": "Esmalt troll ja nüüd päkapikk. Selle tempoga muutume varsti pigem hordiks kui inimesteks.",
  "40258": "Mitte igaüks, kes horde vastu seisab, pole inimene, Reig. Sind toetavad ka haldjad.",
  "40259": "Mitte kõik, kes horde vastu seisavad, ei ole inimesed, Reig. Ka päkapikud seisavad sinu kõrval.",
  "40260": "Mitte kõik, kes hordi vastu seisavad, ei ole inimesed, Reig. Ka päkapikud seisavad sinu kõrval.",
  "40261": "Mitte kõik, kes seisavad hordi vastu, pole inimesed, Reig. Mina olen poolhaltija ja seisan sinu kõrval samuti.",
  "40262": "Mitte igaüks, kes seisab hordi vastu, pole inimene, Reig. Sinu kõrval seisab ka drow.",
  "40263": "Mitte igaüks, kes hordi vastu seisab, pole inimene, Reig. Sinu kõrval seisab ka poolork.",
  "40264": "Mitte kõik, kes hordi vastu seisavad, pole inimesed, Reig. Ka gnomid seisavad sinu kõrval.",
  "40265": "Ma ei saa aru, mille üle sa kurdad. Mulle meeldib, kui kordki ei ürita üks kobold meid tappa.",
  "40266": "Vähemalt on kobold vähem inetu.",
  "40267": "Ma olen väsinud sinu eelarvamustest, Reig. Ma olen samuti väsinud sellest, kuidas sa kahtled mu otsustes. Mina olen ainus põhjus, miks sa veel elus oled ja Targos püsib.",
  "40268": "Ma pole unustanud. Kuid sa oled alati meiega seisnud. Kui me väljal kohtuksime, üritaks kobold meid lõhki rebida.",
  "40269": "Pea end õnnelikuks, et me seda ei teinud. Liigume edasi. Ma juba tean, mida sa Vreki kohta arvad; ma ei vaja sama loengut Vunargi kohta.",
  "40270": "Nüüd ta pole ja selle eest võid mind tänada. Ole tänulik. Ja hoia suu kinni.",
  "40271": "Sama võib öelda ka minu kohta. Jumalad teavad, et minu rahvas pole alati teie omaga läbi saanud. Võib-olla peaksime olema tänulikud, et erandeid on.",
  "40272": "Võib-olla. Kuid need erandid ei ole odavad. Annan sellele kollile võimaluse, kuid ma ei unusta, mis ta on.",
  "40273": "Praegu annan ma goblinile võimaluse, kuid ma ei unusta, mis ta on.",
  "40274": "Sa oled liiga usaldav. Ühel päeval võib see tuua sulle noa selga. Ma hoian sinu seljatagust, aga tahan teada, et sa hoiad ka minu oma.",
  "40275": "Mina olen Reig ja mulle ei meeldi, et sa vihjad, nagu ma poleks.",
  "40276": "Ära muretse, Reig. Ma olen.",
  "40277": "Ma teen seda. Kuid niikaua, kui Vunarg meiega võitleb, valvame ka tema seljatagust.",
  "40278": "Ma ei ole unustanud. Aga dokkidel tapsid kollid mu vennad ja nad oleksid tapnud ka mind. Mul on hea põhjus olla umbusklik. See koll on terve elu mu rahvast mõrvanud.",
  "40279": "Ma ei ole samuti unustanud, Reig. Kuid vajan siiski, et võitleksid tema kõrval.",
  "40280": "Ja sina tema. Kuid on erandeid. Me ei ole alati sõjas.",
  "40281": "Vabandust, ag ma tahan olla selge. Sa võtad jälle riski ja ma märkan seda. Jätka samas vaimus ja varsti oleme arvulises vähemuses.",
  "40282": "Ma poleks iial arvanud, et leian end võitlemas koos gobliniga. Pole kindel, kas see mulle meeldib.",
  "40283": "Ma ei saa aru, mille üle sa kaebad. Mulle meeldib, et meil on ükskord goblin, kes ei ürita meid tappa.",
  "40284": "Harju ära. Kui ta hästi võitleb, jääb ta meiega kauaks. Me vajame tugevaid sõdalasi.",
  "40285": "Sinu eelarvamused paistavad, Reig.",
  "40286": "Ja kui kaua see kestma peaks? See goblin on terve elu mu rahvast tapnud. Üks vestlus seda ei muuda.",
  "40287": "Võib-olla mitte. Aga selle sillaga tegeleme, kui sinna jõuame.",
  "40288": "Ma tean. Kuid vajan, et võitleksid tema kõrval ikkagi.",
  "40289": "Ma pole naiivne, Reig. Ma tean, mis ta on. Kuid mina olen põhjus, miks ta ei ürita meid tappa. Ole tänulik. Ja hoia nüüd suu.",
  "40290": "Me vajame tugevaid sõdalasi, keda me saame *usaldada.* See kobold on terve elu minu rahvast tapnud. Ta üritaks meid lahinguväljal lõhestada.",
  "40291": "Ole õnnelik, et me seda ei teinud. Liigume edasi.",
  "40292": "Aga ta pole, ja selle eest võid mulle tänulik olla. Pole tänu väärt. Nüüd hoia suu kinni.",
  "40293": "Võiks sama öelda ka minu kohta. Jumalad teavad, et minu rahvas pole alati teie omaga läbi saanud. Võib-olla peaksime tänulikud olema, et erandeid on.",
  "40294": "Esialgu annan ma kollile võimaluse, kuid ei unusta, mis ta on.",
  "40295": "Käkid tapsid mu vennad sadamas ja nad oleksid tapnud ka mind. Mul on põhjust olla umbusklik. See käkk on terve elu mu rahvast mõrvanud.",
  "40296": "Ja sina tema. Kuid on erandeid. Me ei ole alati sõjas.",
  "40297": "Ma tean. Kuid vajan, et võitleksid tema kõrval sellegipoolest.",
  "40298": "Võib-olla. Kuid need erandid ei ole odavad. Annan koboldile võimaluse, kuid ma ei unusta, mis ta on.",
  "40299": "Kas me tõesti kavatseme deemoni sõna usaldada? Me-",
  "40300": "Kuula *hoolega*, inimene. Ma ei ole deemon, vaid kurat, seaduse ja eesmärgi olend. Meie, kuradid, *tapame* deemoneid; nad on meie ammused vaenlased. Deemoniks nimetamine on meie liigile suur solvang.",
  "40301": "Olge kindlad, et olen valmis töötama selle grupiga oma kättemaksu nimel Keemera Leegionile. Kuid nimetage mind veel kord deemoniks ja te surete valusalt.",
  "40302": "Väga hea, kurat. Aga mida sa enne rääkisid? Et deemonid on su vaenlased?",
  "40303": "Me kuradid oleme võidelnud deemonitega lugematuid aastatuhandeid selles, mida surelikud nimetavad Vere Sõjaks. Konflikt, mis on väljaspool teie mõistmist, surelik, ja palju vanem kui teie pisikesed jumalad.",
  "40304": "Sõda mille üle?",
  "40305": "Palju asju. Seaduse ja kaose vaheline võitlus. Verevalamise hiilgus ja võimuahnus. Lubadus tõusta kõrgemasse olendivormi... Loodan saada punaseks abishaiks või isegi cornugoniks, kui suudan end Tiamatile tõestada. Ja ma ei suuda kirjeldada põnevust, mida pakub maneste ja dretšide jahtimine ning nende nõrkuse ja jõuetuse näitamine üleoleva olendi ees.",
  "40306": "Jah, kuradid võivad olla tulised elukad.",
  "40307": "Nad on kuradid, Reig. Kõik, mida nad teavad, on sadism ja julmus. Ma ei sooviks kunagi nende meeltesse näha.",
  "40308": "Ma tean seda tunnet liigagi hästi, kurat. Midagi pole suuremat kui teenida oma isandat.",
  "40309": "Ma tunnen su isandat. Maglubiyet on vägev jumal. Ma arvan, et sina ja mina saame hästi läbi, kobold.",
  "40310": "Ma oleksin pidanud paremini teadma, kui küsida. Ma muutsin meelt; hoia oma mõtted endale.",
  "40311": "Tark valik.",
  "40312": "Olge valvel. Gobliinid on ohtlikud olendid, kuid orkid on veelgi hullemad. Olen siin varem jahti pidanud ja on palju kohti, kus amburid varitsevad. Ärge laske meie võidul pallisadil enda valvsust langetada. Ainult hetked on vaja, et leida end orkide laagritulel praadimas.",
  "40313": "On hea tunne, et me oleme lõpuks hordi kaitseseisundis. Ees ootab siiski kõrge mägi. Horde ei oota meid, kuid oleme rohkem arvulises vähemuses kui kunagi varem. Peaksime valima oma lahingud ja olema ettevaatlikud, kellega me kokku puutume. Kui me tõmbame liiga palju tähelepanu, võime üle jõu käivaks muutuda.",
  "40314": "Tänu Tymorale, et me veel elus oleme. Oswald võib küll hajameelne olla, kuid ilma tema tugevdatud kereeta oleksime me surnud.",
  "40315": "Ma arvan, et see on pigem Beshaba kui Tymora töö.",
  "40316": "Reig, mis sinuga toimub? Sa kõlad korraks peaaegu optimistlikult.",
  "40317": "Kahju, et me ei palunud Elytharral aidata õhulaeva võluda. Võib-olla oleksime suutnud õhus püsida.",
  "40318": "Meil tuleb veel mööda saada nendest preestritest, kes meid siia tõid. Jalgsi saab see olema veelgi raskem.",
  "40319": "Olen neanud Beshabat rohkem kui tänanud Tymorat, ja ma arvan, et seepärast on mul olnud nii kehv õnn. Püüan jääda positiivseks.",
  "40320": "Oleme jõudnud palju kaugemale, kui oleksin kunagi osanud oodata. Pole kuigi kaua aega möödas, kui olin Targoses ja mõtlesin, kui kaua läheb, enne kui ma goblinite poolt tükkideks hakatakse. Tookord lootsin vaid, et saan endaga võimalikult palju neist kahjureist kaasa võtta.",
  "40321": "Ja nüüd võitled ühe kõrval. Kui väga sa seda vihkad?",
  "40322": "Ma ei arvanud ka, et me nii kaugele jõuame. Kindlus oli tõesti hiilgav lahing, kas pole?",
  "40323": "Mitmeid sa siiani maha võtnud oled, arvad?",
  "40324": "On hea olla elus. Hoidkem seda nii.",
  "40325": "Meil on veel pikk tee minna. Peame veel saama mööda neist preestritest, kes meid alla tõid.",
  "40326": "Mul ei ole selle vastu enam midagi. Sa oled hea sõdur, Vunarg.",
  "40327": "Nagu sina, linnamees.",
  "40328": "Nüüd on liiga hilja. Pole mõtet igatseda midagi, mida meil olla ei saa.",
  "40329": "Tõsi, kuid see ei rõõmusta mind. Oleme nüüd nii palju maha jäänud.",
  "40330": "Liikugem edasi. Meil tuleb veel mööda saada neist preestritest, kes meid siia tõid.",
  "40331": "Õige. Oleme hiljaks jäämas kohtumisega Neverwinteri vägedega, kuid ärgem olgem liiga rutakad. Meil on tegemist uue vaenlasega, ma arvan, ja me ei tea nende tugevust ega isegi seda, kes nad on.",
  "40332": "Me oleme piisavalt kaua rääkinud. Ma olen valmis minema.",
  "40333": "Jah, kuid see vaevu korvas Targoses toimunud veresauna enne sinu saabumist. Ma soovin ikka, et poleks oma venda kaotanud.",
  "40334": "Viimase loenduse kohaselt olen tapnud <EXKILLCOUNT>. Kuid need preestrid, kes meie laeva alla tõid, on tõenäoliselt karmimad vastased kui varasemad goblinid.",
  "40335": "Niisiis, suundume Alamaailma. See muutub aina keerulisemaks. Ma ei tea Alamaailma kohta muud, kui et see on täis drow'sid ja muid kurje olendeid.",
  "40336": "See on ohtlik koht. Mõistusevampiirid, umberhiiglased, silmkoletised ja päkapikkorjad - ning drow' sõjakari võib olla neist kõigist surmavam.",
  "40337": "See on ohtlik koht. Mõistusesööjad, koobasröövlid, vaatlejad ja drow'd – ning duergarite sõjajõuk võib olla neist kõigist surmavam.",
  "40338": "Drow'd on seal vaid üks õudustest. Seal on ka duergarid, ajusööjad, umber hulkid, silmamunad ja teised.",
  "40339": "See on tõepoolest kurjast kohast. Meie, svirfneblinid, oleme ühed vähestest, keda seal all usaldada saab.",
  "40340": "Enam, kui sa ette kujutada oskad, iblith.",
  "40341": "See pole pindmisele turvaline koht. Ilma kohaliku perekonna märgita ei ole mu nahavärv piisav, et end minu kaaslaste drow'ide seas meeldivaks muuta, juhul kui me neid kohtame. Me peaksime olema hästi ettevalmistatud.",
  "40342": "Allpool on ka teisi duergari. Ja ma ei pruugi nendega paremini läbi saada kui teie.",
  "40343": "Ära muretse, sõber. Ma olen su silmad, kui läheb pimedaks.",
  "40344": "See on samuti pime, kuigi mu poolorki silmad peaksid seal all nägema.",
  "40345": "Ma ei tea täpselt, mis meid seal all ees ootab, kuid me peaksime olema igaks juhuks valmis.",
  "40346": "Ma ei tea isegi kõigi nende olendite nimesid. Sa pead mind teel olles kurssi viima. Ma ei taha ootamatult vahele jääda.",
  "40347": "Ma hindan seda. Loodetavasti ei ole ma pimeduses liiga suureks koormaks.",
  "40348": "Hea kuulda, et sa oled?",
  "40349": "See on kõle vaatepilt. Olen kuulnud lugusid Suurest Tammest... Ma ei arvanud, et näen seda kunagi sellisena.",
  "40350": "Jah... see, mida nad puule teevad, on kohutav.",
  "40351": "Kõik, mida me praegu teha saame, on võita kõik need yuan-ti'd, kes seda ründavad. Pärast sõda on Kuldahari druiidide ülesanne puud ravida.",
  "40352": "Meil on siis palju tööd teha.",
  "40353": "Ma pole druiid, ja see kahju valmistab tõenäoliselt Iselorele rohkem muret kui mulle, kuid siiski... peaksime midagi ette võtma.",
  "40354": "Põrgud, ma pole kunagi varem nii sooja tundnud. Kuidas siin üldse midagi elab?",
  "40355": "Mezrod on siin elanud sama kaua kui teie esivanemad Icewind Dale'is. Pigem on imetlusväärne, et Targoses üldse keegi elab. Kui paljud on kodukohas külma kätte surnud?",
  "40356": "Proovime püsida varjus. Võib-olla on kuumus siis talutavam.",
  "40357": "Sa võid üllatuda, kus elu võib eksisteerida. Kui see suudab elada Gloomfrostis ja Anaurochi kõrbetes, suudab see elada ka Chultis.",
  "40358": "Tavaliselt mitte palju, kui kodus tuli üleval hoida. Erinevalt Luskanist, ei austata Kümnes Linnas Aurilit, seega me ei püüa meelega külmas olla. Kindlasti on see meile, sõduritele ja seiklejatele, oht.",
  "40359": "Igatsen kodu. Olen liiga kaua eemal olnud. Ah, unusta see. Meil on madusid tappa.",
  "40360": "Nii et siin see lõppeb. Orjad, deemonid koridorides ja kes teab, mis see tõbisekasvust kõikjal seintel on. Ja see pidi kunagi olema elfide kindlus?... Ma ei taibanudki, kui kaugele horde ulatus.",
  "40361": "Peaaegu igas Icewind Dale'i nurgas, tundub.",
  "40362": "Ma olen külmunud, väsinud ja vihane. Ma ei jõua ära oodata, millal panen kaksikute pead piigi otsa.",
  "40363": "Mis on su plaanid pärast kõike seda?",
  "40364": "Olen väga uudishimulik seinte kasvu suhtes. Pole seda varem näinud.",
  "40365": "Hakkasin mõtlema, kas see kõik oli vältimatu. Leegion ei olnud lihtsalt kollid ja orkid, kes alustasid suuremat rüüstamist; kambionid värbasid olendeid üle kogu Icewind Dale'i ja isegi kaugelt lõunast. Kuidas nad suutsid nii palju rahvaid ühendada?",
  "40366": "Isair ja Madae ütlesid, et nad on siin selleks, et ühendada maailma veidrikud ja poolverelised. Nad ei oleks suutnud tervele armeele altkäemaksu andmist endale lubada.",
  "40367": "Millele sa vihjad?",
  "40368": "Tõsi. Ainult rüüstamine ei oleks seda rahastanud; Leegion tekkis liiga järsku ja ootamatult, et olla lihtsalt suurema koblini hõimu väljakasv.",
  "40369": "Inimkonda ei saa horde vastu üles ässitada, kui inimkonnal poleks juba hulga vaenlasi. Ma ei kahetse, et panin Toraki mõõga otsa, raiusin maha need kultistid jääsein juures või võitlesin nende madudega džunglis. Need olid kurjad olendid, kes võitlesid kurjade põhjuste eest.",
  "40370": "Aga need teised juhtumid panevad mind mõtlema. Kõik need yuan-ti segaverelised Draakoni Silmas... Nad olid poolinimesed. Miks pidid nad olema yuan-ti poolel, mitte inimeste poolel?",
  "40371": "Inimesed ei tahtnud neid.",
  "40372": "Nad kasvasid üles yuan-tide seas. Loomulikult hoiavad nad nende poole, kes neid kasvatasid.",
  "40373": "Mis inimesed pärast seda teevad? Kas me vajame neid nüüd, pärast sõja lõppu? Või põgenevad nad ja tulevad tagasi, et uuesti võidelda?",
  "40374": "Sa oled sellele mõelnud.",
  "40375": "Ma ei tea. Võib-olla tuleb veel üks sõda.",
  "40376": "Ma ei arva, et paljud siit eluga pääsevad.",
  "40377": "Ma olen. Tavaliselt mitte, aga nüüd olen. Kõik on nii keeruline.",
  "40378": "Ma olen võitlusest nii väsinud. Vaenlasi on lihtsalt nii palju ja meie omadest on jäänud nii vähe alles.",
  "40379": "Kõik ei kao ära. Aga ma ei tea, kuidas pärast kõike seda rahu teha. Ma pole diplomaat; olen lihtsalt üks sõdur. Ja ma ei tea, kes kõik korda saab. Loodan, et see lõppeb, kui kaksikud on surnud. Aga ma ei paneks selle peale.",
  "40380": "Mis sinust? Arvad, et sõja lõpp on lähedal? Jumalad, kõlan nagu mõni ennasttäis õpetlane, kes oma tugitoolis istudes arvab, et mõistab maailma väljaspool oma ust...",
  "40381": "Sõjad lõpevad, kui vaenlane on surnud. Me ei saa neid kõiki veel tappa, kuid me jõuame lähemale. Ja nad mõistavad kindlasti, et on parem mitte meid rünnata.",
  "40382": "Ma ei usu, et need sõjad lõppevad. Saame neid ainult ajutiselt peatada. Peame sellega rahul olema.",
  "40383": "Ma pole sellele mõelnud. Liiga hõivatud koletiste tapmisega. Olen ausalt öeldes sellega harjunud.",
  "40384": "Tugitoolifilosoofid veedavad oma elu meie loodud ajaloo üle juurdlemas.",
  "40385": "Ma ei põegi, kui sõda jälle algab. Olen nautinud meie pikka võitude rida. Tõsi, tee on põrgulik, kuid oleme muutunud tugevamaks, rikkamaks ja targemaks, kui oleksime kunagi kodus olnud, ning oleme näinud asju, millest väiksemad inimesed vaid unistavad. Võib-olla veedan järgmise sõja kindralina, mitte jalaväelasena.",
  "40386": "Ma arvan, et jätan järgmise sõja vahele. On aeg pensionile jääda.",
  "40387": "Meil on tõenäoliselt ees palju rahu loomist. See on meeldiv vaheldus veresaunale.",
  "40388": "Ma ei jää siia seda välja selgitama. Niipea kui see läbi saab, suundun lõunasse.",
  "40389": "Loodan nii. Mulle see sõda ei meeldi, kuid kui see on vältimatu, tahan, et minu pool võidaks.",
  "40390": "Lähme siis. Meil on kuradeid tappa.",
  "40391": "Proovime. Tule, lähme otsime kaksikud üles. On aeg, et nad vastaksid sõja eest, mille nad alustasid.",
  "40392": "Heh. Kui me esimest korda sadamas kohtusime, olin nii vihane ja abitu. Nüüd on minu nimel sada lahingut ja rohkem tapmisi kui ma suudan arvestada. Ma ei pane isegi enam vere lõhna tähele.",
  "40393": "Olgu, aitab mõtisklemisest. Meil on tööd teha. Vaatame, kus cambionid on peitunud.",
  "40394": "Ma mõtlen, mida ajaloolased meist ütlevad. Laulud väidavad tõenäoliselt, et olin kümme jalga pikk ja suutsin tuld hingata, kui nad meid üldse mäletavad.",
  "40395": "Pole oluline. Oluline on leida Isair ja Madae.",
  "40396": "Pole kaugel tõest. Tule, lähme innustame mõned suured lood.",
  "40397": "Õige. Asugem teele. Ma ei jõua ära oodata, milline cambioni veri lõhnab.",
  "40398": "Ja hävita mõned poolkuradist koletised.",
  "40399": "Kindlasti on mõnus kamandada puhtast kontorist ja lasta sõduritel räpase töö teha. Võib-olla võtan Shawfordi koha üle. Ulbrec ei saaks keelduda; olen Targosele rohkem teeninud kui keegi teine.",
  "40400": "Ma olen võidelnud piisavalt, et jaguks kümneks eluajaks. Ja teeninud piisavalt kulda viiekümneks... äkki ostaksin maad ja saaksin mõnes kohas isandaks.",
  "40401": "Ma isegi ei tea, kust alustada. Ma olen lihtsalt sõdur. Ma arvan, et pean selle diplomaatide hooleks jätma.",
  "40402": "Seni on meil tööd teha. Lähme jahtima kaksikuid. On aeg lõpetada see.",
  "40403": "Ma ei süüdista sind. Mullegi meeldiks külastada soojemat kohta. Pealegi, ma arvan, et olen nüüd seikleja. Targoses ei ole minu jaoks tulevikku. Pärast seda lähen koju tagasi, aga ma ei arva, et ma seal kaua püsin.",
  "40404": "Eks, selle võime hiljem välja mõelda. See ei võta enam kaua aega. Oleme peaaegu kohal.",
  "40405": "Samuti. Ja ma loodan, et nad kannatavad, kui me nad maha lööme. Tahan, et need enesekindlad kuradid tunneksid sama valu, mis meie.",
  "40406": "Asugem siis asja kallale. Parema oleks neid leida enne, kui nad meid leiavad.",
  "40407": "Ma ei tea isegi. Olen ikka veel sõdur, nagu tol päeval dokkide juures. Kuid ma ei ole samasugune sõdur nagu mu kaaslased kodumaal.",
  "40408": "Mul on tunne, nagu miski muu elus ei võrdleks viimaste nädalatega. Me oleme läbi elanud kümme eluiga teel selle torni juurde. Ma ei tea, mis pärast seda saab.",
  "40409": "Alates sellest, kui ma selle grupiga liitusin, on pooled asjad, mida ma näinud olen, sellised, mida ma varem pole kunagi näinud. Ma ei imesta selle üle enam üldse. Iga päev kohtume millegagi, mille olemasolust ma polnud teadlik.",
  "40410": "Xhaani minevikust rääkides selgub, et ta oli üks baatezudest, kes sattusid siia tasandile, kui ülemõõdik Arakon avas portaali Üheksasse Põrgusse. Xhaan ja tema rühm valgeid abishaisid olid oma ülemuste seas prestiiži kogumas. Nad lootsid, et hingede röövimisega Mateeria Tasandilt ja nende toomisega Baatorisse teenivad nad edutamise kõrgemasse abishai vormi. Kuid barbarite rünnakus said nad kiirelt lüüa. Lahingu kaoses põgenesid nad mägedesse, mitte tagasi portaali. Pärast seda, kui Jerrod portaali sulges, jäid Xhaan ja tema abishaid Mateeria Tasandile lõksu.\n\nMõne päeva pärast kohtas Xhaani vägi poolloodra Sherincali, kes lubas neile koha Keimariikonna Leegionis. See leegion oli poolkuradite juhitud, ütles ta, ja Xhaani vägi liitus, lootes lõpuks teenida väärilist edutamist. Kuid selle asemel vangistati nad Jäätemplis ja kasutati tööriistadena Lysara rituaalis.\n\nXhaan soovib Keimariikonna Leegionilt saadud solvangut kätte maksta. Kuid tajud, et edutamine on talle kättemaksust tähtsam. Ta reedaks sind tõenäoliselt, kui suurkurat peaks seda tema edutamiseks vajalikuks pidama.\n\nKuna Xhaani siia toomine ei toimunud tavalise maagia abil, ei ole tema viibimisel siin tasandil ajalist piirangut. Teda ei saa saata minema ega pagendada tõrke- ega pagendussõnadega.",
  "40411": "HAH! Kind of see paneb rohelised väiksed põrgulised kindlasti värisema! Vaatame, kas nad on piisavalt lollid, et uuesti müüridele ronida. Heh... Ma olen *peaaegu* rõõmus, et sa mind siia vedasid. Ma mõtlen, kui palju kulda me nende taskutest kätte võime saada...",
  "40412": "Ikka hauarüüstaja, Geoffrey. Hei, ära unusta meie osa - sa pole ainus, kes täna jälle oma vööle märgi juurde sai.",
  "40413": "Hea, et saad oma koormat kanda, \"seikleja\". Lähme teatame Shawfordile ja Ulbrecile.",
  "40414": "Sa oled verenäljas mees, Must Geoffrey. Ma arvan, et hoian su enda lähedal.",
  "40415": "Rõõmus? Me oleksime peaaegu surnud!",
  "40416": "Põgeneme siit... Hais on väljakannatamatu.",
  "40417": "Hm. Kui tahad kulda, võta ise – või anu sellelt vanalt kärakalt mõni ülearune münt. Ma ei lõhkunud kollisid nagu halupuid sinu heaks.",
  "40418": "Ma ei ole kellegi ründekoer, <PRO_BOYGIRL>. Ära seda *kunagi* unusta.",
  "40419": "Õpi kiiresti, peni, või hoia oma kõhetu kael võitlusest eemal, enne kui parem võitleja selle lõhki lööb. Nõrgad mehed ei ela lahinguväljal kaua.",
  "40420": "Mine iseendale; ma pole siin veel lõpetanud. Võib-olla üks neist kobolditest ostab mulle midagi paremat kui see vesine pläga, mida Gohar meile müünud on...",
  "40421": "poiss",
  "40422": "tüdruk",
  "40423": "Poiss",
  "40424": "Tüdruk",
  "40425": "Nüüd SEE on palk! Kui ma oleksin teadnud, et Shawford nii palju maksab, poleks ma kindlasti nii kaua kõrtsis logelnud. Ei osanud arvata, et linnal on nii palju kulda jagada. Kuuldavasti oli Targos võlgades nii sügavale, et ei suutnud isegi nooli osta.",
  "40426": "Ja see on vaid murdosa kulda, mida oleme juba teeninud! Sa oled õiges seltskonnas.",
  "40427": "Jah, see on muljetavaldav summa.",
  "40428": "See ei ole kuigi palju. Üks maagiline ese maksab tõenäoliselt tuhandeid rohkem.",
  "40429": "Mis saab nendest kahest palgasõdurist, kellega sa varem koos töötasid? Kas liitud nendega nüüd uuesti?",
  "40430": "See on siiski palju rohkem kui null kulda, mille ma selles linnas enne seda seaduslikult teeninud olin.",
  "40431": "Seaduslikult? Mida sa tegid, mis oli ebaseaduslik?",
  "40432": "Milliseid ebaseaduslikke asju sa Targoses tegid? Lihtsalt uudishimu pärast.",
  "40433": "Lähme siis.",
  "40434": "Ära julgegi küsida. Ma ei lase sul mind valvuritele peale anda.",
  "40435": "Ah, unusta nad. Tundsin neid vaid kümme päeva. Liigun nüüd edasi selle grupiga.",
  "40436": "Kuidas me võime kindlad olla, et sa meid maha ei jäta, nagu sa tegid nendega?",
  "40437": "Jah, lähme edasi.",
  "40438": "Sa ei tee seda. Võib-olla teen mina. Aga olukorra järgi otsustades muutub see üha ebatõenäolisemaks. Loodetavasti püsib tasu hea.",
  "40439": "Mulle ei meeldi see. Kogu neetud mets on orke täis. Vaatad hetkeks kõrvale ja võid saada noole kaela...",
  "40440": "Oh, kas kaotad julguse, Geoffrey? Ma arvasin, et oled mõni läbi ja lõhki karastunud veteran. Ma pean eksinud olema...",
  "40441": "Ah, vana hea nool kaelas! Kiire ja puhas. Kahtlemata parim viis surra.",
  "40442": "Sama kehtib ka orkide kohta. Nad lähevad pissile ja siis *thwip*-lämbuvad omaenda veres!",
  "40443": "Peame olema ettevaatlikud, kus me laagri üles paneme. Loodetavasti, kui orkid meie lõket näevad, arvavad nad, et see on üks nende oma.",
  "40444": "Sule suu, enne kui su hambad sisse löön, <PRO_BOYGIRL>. Kogenud sõdur teab, et väljal tuleb ohtu otsida... Hoia silmad lahti. Kui sa ennast ära tapad, siis parem olgu, et mina ei pea su laipa matma.",
  "40445": "Ei oleks iial arvanud, et sul oleks viisakust mind matta, Geoffrey.",
  "40446": "Lihtsalt sõbralik nali, vend. Pole põhjust endast välja minna.",
  "40447": "Ma loodan, et see pole ainus põhjus, miks sa tahad, et ma ellu jääksin.",
  "40448": "See pole *viisakus*, rumal. Sa matad oma surnud, et vaenlane neid ei leiaks! Muidu jätad orkidele jäljed jahti pidamiseks.",
  "40449": "Liigutav. Jätan selle meelde.",
  "40450": "Miks mitte seda põletada?",
  "40451": "Sa pole kunagi tundnud põleva liha lõhna, eks? Usu mind, keha on kehv süütematerjal...",
  "40452": "Ma pole su vend, <PRO_BOYGIRL>. Ja hoia oma \"sõbralikud naljad\" endale.",
  "40453": "Arvad, et peaksin su isiksust hindama? Oleme *mõõgad,* sõber. Me valame verd ja teenime kulda, sellega asi piirdubki. Ära oota minult midagi enamat.",
  "40454": "Vaiki, <PRO_BOYGIRL>; sa ei ole mingi tark narri. Hoia lihtsalt silmad lahti. Kui sa end tapad, siis parem olgu, et mina ei pea su laipa matma.",
  "40455": "Parem ole täpne. Kui ta oma laagrisse tagasi jookseb, toob ta sõbrad kaasa.",
  "40456": "Ma olen kuulnud, et orkid ei hinda vibulaskjaid nii kõrgelt kui musklis kirvevõitlejaid. Vibulaskjad on tavaliselt nende seas nõrgemad.",
  "40457": "Orkid on üldiselt tugevad. Paneks kihla, et isegi nõrgemad suudavad noole päris kõvasti välja lasta.",
  "40458": "Kuuklaas, mis? Tundub nagu haruldane maiuspala... Pole midagi, mida saaksid Deirdre'lt või isegi Ulbreci käsilaselt. Arvad, et meie-oskaksime seda mõõka paremini kasutada kui see väike preestrineiu?",
  "40459": "Sa nägid, kuidas ta võitles. Kui sa tahad olla tema vaenlane, oled sa üksi.",
  "40460": "Parem on mitte jumalaid vihastada, Geoffrey. Sa ei oleks esimene ülbe surelik, kes pannakse mõne pühaduseteotuse pärast maha.",
  "40461": "Vaadakem, kui eriline see mõõk tegelikult on, enne kui tüli teeme. Poleks esimene kord, kui maagiline mõõk osutub lihtsalt läikivaks noaks.",
  "40462": "Kas sa palud mul reeta ühe oma õe preestri, Geoffrey?",
  "40463": "Jah, ma nägin teda. Ja mulle ei avaldanud muljet - vähemalt mitte tema võitlusoskused. Kartis üksikut preestrineidu, kel polnud isegi mõõka? Hah!",
  "40464": "Ära aja, Geoffrey. Vastus on ei.",
  "40465": "Räägitud nagu mees, kes ei tunne maagiat. Ära alahinda võõrast... Mõned inimesed ei vaja võitluseks mõõkasid.",
  "40466": "Pole jumalat kogu tasandite seas, keda ma poleks vihastanud, ja ma olen ikka veel siin. Tahan öelda, et ära jäta head võimalust kasutamata...",
  "40467": "Mõtteainet... Ei teeks paha teravam mõõk.",
  "40468": "Umbes aeg panna see koer maha... Neetud haukumine võiks mu kõrvad veritsema panna.",
  "40469": "Kurat, selle koletise *hais*! Ma olen kuulnud jõetrollidest... Nad veedavad kogu oma elu vees, räägitakse. Pole ime, et see haiseb; see on aastaid marineeritud.",
  "40470": "See võib tegelikult olla see kummaline kasv tema nahal. Ma ei usu, et see on tüüpiline ühegi trolli jaoks.",
  "40471": "Põgeneme siit enne, kui terve koobas seda haisu täis on.",
  "40472": "Mis iganes. See neetud asi on nüüd surnud ja see on ainus, mis loeb.",
  "40473": "Kas me tõesti peame selle olendiga koos rändama? Hais on hullem kui surnud kaladel.",
  "40474": "Siiski parem kui sinu oma.",
  "40475": "Me harjume sellega lõpuks ära.",
  "40476": "Oota lihtsalt. See on seda väärt, kui Vrek meie eest kollid pooleks rebib.",
  "40477": "Terav keel pole mingit kasu, kui see su kõrist välja lõigata. Ära katsu mind, <PRO_BOYGIRL>.",
  "40478": "Parem ole, et sa oled õige. Ära lihtsalt eelda, et ma hakkan laagrit üles panema, kui see asi on lähedal.",
  "40479": "Hm. Ma usun seda, kui ma seda näen.",
  "40480": "Ah, siin see nüüd on. Mõõk, mida see väike preestrineiu nii hirmsasti tahtis. Proovime mõned löögid ja vaatame, kui valus on...",
  "40481": "*Vaikin*",
  "40482": "Kuukäärid ei ole sinu jaoks! Viime need Emma juurde tagasi.",
  "40483": "Ära puuduta kuulõõka! See põletab su käsi, kui proovid seda hoida!",
  "40484": "AGHH! Isegi link on kuum nagu tuli! Kuidas see preestrinna seda kasutas, ilma end tappa?",
  "40485": "Ilmselgelt suudavad mõned inimesed seda hoida end põletamata. Eeldan, et Emma suudab.",
  "40486": "Lase mul seda hoida.",
  "40487": "*Tegelikult*, <PRO_BOYGIRL>, me anname selle tagasi ainult siis, kui ma ise seda ei taha. Proovin nüüd...",
  "40488": "Tõesti? Siit ei tundu üldse kuum. Haaran sellest igaks juhuks kinni...",
  "40489": "AGHH! Sa oled õige; see on tõesti kuum! Kuidas see preestrinna seda kasutas, ilma et oleks end ära tapnud?",
  "40490": "See ei põleta Selune järgijaid ega teisi häid inimesi.",
  "40491": "Siis võime selle maha müüa. Vähemalt üks kaupmees maksab selle eest kulla.",
  "40492": "Me ei müü seda; me viime selle Emma juurde tagasi.",
  "40493": "Näeme kohale jõudes, kui palju see väärt on.",
  "40494": "Emma peaks selle eest maksma.",
  "40495": "Oota, see ei põleta sind? See võib olla väärtuslikum, kui ma paar sekundit tagasi arvasin.",
  "40496": "Me ei müü seda; ma kavatsen seda ise kasutada.",
  "40497": "Näed? See ei paista küll kuum, kuid põletab nagu põrgu! Me võiksime selle maha müüa. Vähemalt üks kaupmees on nõus selle eest kulda välja käima.",
  "40498": "Mis sa vahid, eit? Näed midagi meelepärast? Või tahad lihtsalt mind tüüdata?",
  "40499": "Isegi kui sinu näol poleks seda kohutavat irvet, tunnen ma su silmades peituvat pimedust. Kuidas on võimalik, et selline kurjategija nagu sina lõpuks Targose eest võitleb?",
  "40500": "Veri ja münt ja õlu. Kas see *solvab* sind, preestrineiu? Lootsid sa midagi enamat? Heh... Me oleme siin tapmiseks. Kui see sulle ei meeldi, jookse minema ja jäta meestele nende räpane töö.",
  "40501": "Ma ei ole üllatunud. Kuid ei, Geoffrey, ma ei põgene. On liiga palju tööd, mis vajab tegemist.",
  "40502": "Ma loodan, et see pole tüüpiline mees, keda sa sõbraks pead. Talun tema kohalolu, kui võitleme samal poolel, kuid raskel hetkel ja halva õnne korral ei saa kõrilõikajat usaldada.",
  "40503": "Ta on mõõgakäsi. Minu jaoks on see kõik, mis ta olema peab.",
  "40504": "Targosi eest võitlemiseks on sul vaja kõva kõhtu, Emma. Vaenlane on palju pimedam kui Geoffrey.",
  "40505": "Ajad on juba rasked, Emma. Targoses oli palju häid mehi, kellega oleksime võinud koos reisida, mehi, keda oleksid võib-olla rohkem usaldanud. Kuid need mehed hukkusid, kui kollid ründasid. Me ei valinud sõpru, keda tahtsime. Valisime sõbrad, kes ellu jäid.",
  "40506": "Tõsi. Ja võibolla me lahutame temaga teed mingil hetkel. Kuid see on otsus mõneks teiseks päevaks.",
  "40507": "Ma loodan, et see on tõsi. Kuid rändkaaslane on enamat kui lihtsalt mõõk - ta peab olema ka sinu *kilp*. Ma tean, et olen grupis uus ja ei oota, et ainuüksi minu nõuandel asjad muutuksid, kuid tunneksin end süüdi, kui ma ei räägiks. Ütlen seda vaid korra ja jätan otsuse sinu otsustada: küsi endalt mitte seda, keda sa usud suutvat su vaenlasi võita, vaid keda sa usaldad end kaitsma.",
  "40508": "Ma teen seda, Emma. Ja ma hindan sinu nõuandeid.",
  "40509": "Ausalt, Emma, ma ei oota, et keegi mind kaitseks. Ma ei arva, et ma kaua elan. Ma kavatsen lihtsalt nii kaua võidelda, kui suudan.",
  "40510": "Võib-olla nüüd mul on mõlemad. Kui Geoffrey on mu mõõk, kas sina oled mu kilp, Emma?",
  "40511": "Õilsad kavatsused. Ma imetlen neid – ilmselt tunnen ka mina oma kohustuste suhtes sama; ka minu elu on teenimisele pühendatud. Kuid kui Targos sind vajab, pea meeles, et ta vajab sind elusana. Võib-olla väga pikaks ajaks.",
  "40512": "Hea mõte. Ma püüan mitte ennast tappa enne, kui mu töö on tehtud.",
  "40513": "Ja ehk aitad sa mul nii kaua ellu jääda.",
  "40514": "Ma tänan sind. Ja kui sul peaks abi vaja olema, ära kõhkle minu poole pöördumast. Hea meelega aitan uut sõpra.",
  "40515": "Ja kui meil veab, võib-olla olen ühel päeval vana sõber.",
  "40516": "Ma hindan seda, Emma. Ma teen seda.",
  "40517": "Ma teen seda. Saad mu sõna.",
  "40518": "Mul pole kahtlustki. Kuid reisikaaslane ei ole lihtsalt mõõk - ta peab olema ka sinu *kilp*. Ma tean, et olen grupis uus ja ma ei oota, et minu nõuandel kõik muutuks, kuid ma tunneksin end süüdi, kui ma ei ütleks. Ma ütlen seda vaid korra ja jätan otsuse sinu otsustada: küsi endalt, mitte kes suudab su vaenlasi võita, vaid keda sa usaldad end kaitsma.",
  "40519": "Mul on kahju seda kuulda ja ma mõistan vajadust liitlasi leida, kust iganes võimalik. Ma austan sinu tehtud valikuid. Siiski usun ma, et rännukaaslane on enamat kui lihtsalt mõõk - ta peab olema ka sinu *kilp*.",
  "40520": "Tõsi jah. Ja ma hindan sinu nõuandeid.",
  "40521": "Me peaksime selle otsuse varsti tegema. Kuid ma jätan selle sinu otsustada.",
  "40522": "Ma ei salli seda. Üldse mitte.",
  "40523": "Mida sa mõtled?",
  "40524": "Hoia oma hädaldamine endale, Geoffrey.",
  "40525": "Me oleme ju elus, või mis?",
  "40526": "Koboldid ja orkid, need on mulle jõukohased. Haruldased metsloomad ei häiri mind samuti. Isegi need neetud karukollid ei tee mulle miskit; need on lihtsalt suuremad metselajad.",
  "40527": "*sülitab* Mitte kaebus, <PRO_BOYGIRL>. See on enne. Me liitusime, et võidelda goblinite ja orkide vastu. Aga see? See on midagi muud.",
  "40528": "Jah, ja mida see meile andnud on? Teenisime küll mõned mündid, tõsi - rohkem kui ma varem kunagi omada olen saanud, arvan ma - kuid vaata, kus me oleme, <PRO_BOYGIRL>. Kesk tühjuses, pole kedagi, kes meid kaitseks... Terve armee meie ees ja mitte ainult koboldid enam.",
  "40529": "Shawford on meile oma toetuse andnud. Targos vajab endiselt mehi kodus ja neid pole enam nii palju kui varem.",
  "40530": "Nii? Me seisisime sillal ka armee vastu ja siin me oleme.",
  "40531": "Mõtled loobumisest? Tagasi Cormyri minemas?",
  "40532": "Ära kaota nüüd närvi, sõber. Meil on veel pikk tee ees.",
  "40533": "Ära tuleta meelde... kogu linn on hukule määratud, ma arvan, ja siin me oleme, võitlemas isanda eest, kes tõenäoliselt leiab oma pea mõne kolliladva otsas enne aasta lõppu.",
  "40534": "Isegi sild polnud selline... Käbid ja orkid saan hakkama. Üksik metsaline ei häiri mind samuti. Isegi neetud karukollid ei ole probleem; need on lihtsalt suuremad metsloomad.",
  "40535": "No mis kuradit me siin õues teeme? Nägid ju ise ka seda nõidust, mida see kollaste silmadega siga enne maha löömist ajas. Panustan, et kindluse *sees* on veel hullem. Kuula... Gobelänid ja orkid on mulle jõukohased. Üksik metsloom ei tee mulle ka midagi. Isegi need neetud *karukollid* ei häiri mind; need on lihtsalt suuremad metsloomad.",
  "40536": "See pole julge küsimus, \"sõber\". Mõtle natuke. Sa tõesti arvad, et see vana puuhunnik Targoses peab igavesti vastu? Kogu linn on hukule määratud, ma arvan, ja siin me oleme, võitlemas isanda eest, kelle pea lõpeb tõenäoliselt mõne kolliniigi oda otsas enne aasta lõppu.",
  "40537": "Aga vaata lahinguvälja. Jah, me võitsime selle lahingu, aga vaata, mida me pidime tapma. Me pole lihtsalt arvuliselt üle mängitud, <PRO_BOYGIRL>... Ordu omab maagiat, *tugevat* maagiat, ja mitte ainult mõned segased šamaanid, kes on meest, braehgist või puumahlakokteilist joobnud.",
  "40538": "See kollasesilmne ork karjus taeva poole, et meile pikset alla kutsuda... Ma kuulen ikka veel mürinat. Haruldane maagia. Õhk suriseb veel. Suur maagia, suured numbrid, trummid ja *worgid* - põrgute, mis saab, kui võitlus läheb metsa ja me peame tagasi metsa taganema? Me ei suuda jooksus worgide eest põgeneda.",
  "40539": "*plärts* Me tulime võitlema kollidega, mitte selle jura vastu.",
  "40540": "Kui sul pole selleks tööks mune, topi saba jalgade vahele ja kao minema... ja jäta töö õigetele meestele.",
  "40541": "Ha! Ole mees, Geoffrey. Kui mina saan hakkama, saad sina ka.",
  "40542": "Isiklikult leian selle põneva. Kus mujal me sellist meelelahutust saame?",
  "40543": "Võib-olla. Aga miks sa arvad, et hordil *on* sellist maagiat? Kuld. Võimsad võlurid ei tööta tasuta. Selles kindluses on rohkem münte, kui me Shawfordist eales saaksime, ma panen kihla.",
  "40544": "Arvan, et tunned end nüüd üsna rumalana, eks?",
  "40545": "Me oleme sinuga olnud vereni kastetud alates päevast palissaadil. Arvad, et mõned rääbakad vanad šamaanid peatavad meid nüüd? Ha! Vaata selle kindluse tippu, Geoffrey - sina ja mina? Varsti oleme seal üleval, vaadates kõike seda altpoolt, ja kui pärast meie lõpetamist on veel ükski koll elus, siis ta kummardab meie ees ja kummardab meid kui kuningaid.",
  "40546": "Ütle veel, ma *julgen* sind, sa räpane koer! Arvad, et ma kardan seda kohta? Mina olen ainus põhjus, miks sa üldse siiani jõudsid. *põlglikult* Liigume edasi... mu mõõgakäsi vajab harjutamist.",
  "40547": "Tõmba uttu, eit. Sa ei tea, millega sa end jama sisse tõmbad - ei selle jõuguga ega minuga.",
  "40548": "Mis iganes. Oled sa nüüd lõpetanud? Meil on veel tööd teha.",
  "40549": "Ma tean ohtu, Geoffrey. Oleme nüüd mao kõhus. Mida varem sisse läheme, seda varem raiume end välja, eks?",
  "40550": "Lähme lihtsalt minema.",
  "40551": "Olgu, aga vali oma sõnu. Ma ei kohku tagasi mõistuse sisse peksmisest naisele, kes üle piiri läheb.",
  "40552": "Sa kahetsed seda, kui sa proovid.",
  "40553": "Olgu. Tehkem selle asjaga lõpp. Ärge ainult mind süüdistage, kui orkid teie kahetsevat laipa elusalt röövivad.",
  "40554": "Iga kõrts, kus on odav tüdruk ja pooljoobes laulik. See on praegu kõik, mida tahan. Pehme neiu ja kange jook.",
  "40555": "Siis lähme. Meil on vaja tüdrukule uhket lugu jutustada, eks?",
  "40556": "Samuti hea valik. Kuid see peab ootama - meil on veel tööd teha.",
  "40557": "Või vastupidi, olenevalt sinu eelistustest.",
  "40558": "Nad on seal endiselt, kui me tagasi jõuame. Kas lähme nüüd?",
  "40559": "Hästi. Lähme kõndima; mu varbad hakkavad siin lumes seistes tuimaks minema.",
  "40560": "Jah, ja sina oled see loll, kes sellest kõigest mõnu tunneb. Vaatame, kui kaua su naeratus püsib, kui orkid sind vardas küpsetavad.",
  "40561": "Hm. Jah. Jah, see kõlab hästi.",
  "40562": "Ma arvasin küll. Lähme, inspireerime mõned vägevad lood.",
  "40563": "Sul on hea maitse, sõber. Edasi!",
  "40564": "Näeme põrgus, sininahk.",
  "40565": "Ma ei oleks *kunagi* tohtinud siia tulla. Ei oleks tohtinud end kirja panna, ei oleks tohtinud Targosse tulla, ei oleks tohtinud lasta end palisadile vedada! Peaksin selle kääbiku pooleks lööma! Ja Ulbreci ka. See lollpea pani oma parimad võitlejad räämas laeva ja saatis meid surema! Kuradile... kuidas me nüüd koju saame? Või üldse kuhugi?",
  "40566": "- Ma pole kunagi nii kaugel olnud Donovanist -\n- eksinud teises meres -\n- lumeookeanis -",
  "40567": "Mu pea on ikka veel pärast kokkupõrget sassis... Ime, et me veel elus oleme. Aga mis me nüüd tegema peaksime?",
  "40568": "Vrek ei saa aru. Laev pidi pehmelt maanduma. Nüüd oleme lõksus. Kas päkapikk pettis meid? Või on päkapikk loll?",
  "40569": "Ma ei tundnud Oswaldit, kuid olen siiski pettunud. Õhulaeva valik oli rumal ja nüüd peame kõik selle hinda maksma. Ma ei ole kindel, kuidas edasi toimida... see ei ole turvaline ala ega ole ka selline, milleks me valmistunud oleme.",
  "40570": "Ma arvasin, et olen võitvas meeskonnas. Ma ei taibanud, kui rumalad te linlased tegelikult olete - või kui rumal oli minust liituda. Aga ei, ma astusin otse testimata masinale, ainult teie ütlemise peale, ja nüüd oleme siin. Määratud nälga surema, sest see pöörane päkapikk rääkis meile muinasjuttu ja me uskusime teda.",
  "40571": "Ma ei tea, kui palju ma Oswaldile süüks panen. Need preestrid müüri peal põhjustasid kokkupõrke ja see polnud midagi, mida keegi meist oleks osanud ette näha.",
  "40572": "Oswald oleks peaaegu meid kõiki tapnud. Ma ei suuda uskuda, et ootasin, et see asi õhus püsib... Aga siin me oleme. Liiga hilja on nüüd tagasi pöörduda.",
  "40573": "Oswald oleks meid peaaegu kõik tapnud. Ma ei suuda uskuda, et ma ootasin, et see asi õhus püsiks... Aga siin me oleme. Nüüd on liiga hilja tagasi pöörduda. Arvan, et peame nüüd lihtsalt... improviseerima.",
  "40574": "Püsigem keskendunud. Laev võiks endiselt olla korralik varjupaik ning kui teeme luuret või saame selle laeva jälle õhku, võime missiooniga jätkata.",
  "40575": "Ma arvan, et me võime olla hukule määratud.",
  "40576": "Need tippude peal olevad preestrid? Miks see müür üldse siin on?",
  "40577": "Õhu kaudu liikumise mõte on vaenlasega mitte kokku põrgata! Vabandused olgu neetud, Ulbrec viskas meid külma kätte! Kui ma kunagi Targosesse tagasi saan...",
  "40578": "Ma loodan, et sa ei vihja, et kavatsed rünnata Targose isandat, Geoffrey't.",
  "40579": "Hoia oma jõudu. Meil läheb seda vaja, kui tahame üldse ellu jääda. Peaksime alustama luurega.",
  "40580": "Ma eelistaksin, et Ulbrec oleks elus, siis ta saaks meile veel maksta.",
  "40581": "Õiglane märkus. Kuid ilmselt on see nüüd mõttetu.",
  "40582": "Ära julge mind loengut pidada, <PRO_BOYGIRL>! Mitte nüüd! Mitte siis, kui oleme eksinud ja üksi! Mul on neetult hea põhjus vihane olla, kutsikas, ja Ulbrec ei ole siin, et kurta - nii et hoia suu kinni... kuni saad tagasi Targosse ja lakkuda tema saabast.",
  "40583": "Ära proovi ka *minu* kannatust, Geoffrey. Kuule, meil on tööd teha.",
  "40584": "Olgu pealegi. Sa pole niikuinii rääkimist väärt.",
  "40585": "Ma ei talu ohtu Ulbrecile, palgasõdur. Vali oma sõnu.",
  "40586": "Olgu. Ma ei taha siin terve päeva seista.",
  "40587": "Jah, jah, meile võlgnetakse draakoni varandus sellise töö eest. Kui me siit üldse välja saame.",
  "40588": "Ah, koerakutsikas üritab haukuda. Jätka samas vaimus, <PRO_BOYGIRL>. Ma vean kihla, et su peremees on sinuga väga rahul... kui me üldse tagasi jõuame.",
  "40589": "*prõmmib* Jah. Võiksime luuret teha. Kui me selle purudehunniku sees laagrit üles lööme, on parem veenduda, et me pole kümne jala kaugusel hundipesast.",
  "40590": "Jah, missioon! Kuidas ma sain unustada? Just see on põhjus, miks me esiteks lumes sumbame. Muidugi, <PRO_BOYGIRL>, juhi meid edasi.",
  "40591": "Ma ei hinda irooniat. Tagasi ritta ja hoia suu kinni.",
  "40592": "Ülesanneteta pole ka raha, sõber. Seni on meid hästi tasustatud ja rohkem on tulemas, kui oleme lõpetanud.",
  "40593": "Mis iganes, Geoffrey.",
  "40594": "Gnool on pool oma mõistusest ilma, kuid süüdistan selles mitte ainult teda. Ulbrec oli sama rumal, pannes meie turvalisuse õhulaeva kätesse. Ära *kunagi* vabanda kehva juhi eest, <PRO_RACE>. Minu klan torkaks mulle noa kaela, kui ma kunagi neid sellisele missioonile saadaksin.",
  "40595": "Pole tähtis. Me peame keskenduma käsil olevale ülesandele. Lähme luurele ja saame oma orientiiri. Enne laagri ülesseadmist peame veenduma, et oleme turvalises kohas.",
  "40596": "Kas sa torgiksid mulle kaela pussnoa, kui mu juhtimisega rahul poleks, goblin?",
  "40597": "See pole sinu klann ja me ei järgi kollide kombeid. Sa peaksid sellega kohanema.",
  "40598": "Ma ei vabanda. Kui Ulbrecil oleks olnud põhjust oodata järsku jäiseina tõusu mäekurus, siis süüdistaksin teda, kuid see oli ettearvamatu.",
  "40599": "Ma küsin endalt, milline näeks inimühiskond välja, kui me oma juhtidest niimoodi lahti saaksime?",
  "40600": "Õige. Pole mõtet mineviku üle vaielda. Meil on tööd teha.",
  "40601": "Ma nõustuksin, jah. Ja kui mina oleksin juht, ootaksin ma sinult sama. Klan on ainult nii tugev kui selle juhtiv aju.",
  "40602": "Julged sõnad, goblin. Liiga julged, ausalt öeldes.",
  "40603": "Võib-olla. Kuid pistoda kaelas on halb viis probleemi lahendamiseks.",
  "40604": "Sa võid proovida mul kõri läbi lõigata, kobold. Kuid ma ei soovitaks seda.",
  "40605": "Ha! Hea. Asugem siis tööle. Meil on luuret teha.",
  "40606": "Olgu, ma hoian suu kinni.",
  "40607": "Väga kiiresti.",
  "40608": "See pole ähvardus, see on põhimõtte avaldus.",
  "40609": "Olgu. Ma ei tulnud siia vaidlema.",
  "40610": "Hea märkus. See pole kindlasti loomulik nähtus. Pole hea uudis. Sellise seina püstitamiseks on vaja tugevat maagiat, tugevamat, kui ma iial näinud või kuulnud olen.",
  "40611": "Rääkides sellest, me peaksime seda uurima. Veenduge, et mõistame, mis meie ees tegelikult on.",
  "40612": "Ilmselt on see kuidagi seotud hordiga. Ma ei näe, kes teine sellest müürist kasu saaks või kellel oleks vahendeid selle püstitamiseks.",
  "40613": "Peame olema ettevaatlikud. Kui need, kes põhjustasid õnnetuse, saavad teada, et oleme endiselt elus, võivad nad soovida töö lõpule viia.",
  "40614": "Ma sooviksin, et saaksin sulle rohkem rääkida. Kuid mu ülemad hordis ei jaganud palju saladusi. Me peame veel mõnda aega pimeduses olema.",
  "40615": "Ilmselt nagu goblinite ühiskond. Oleneb sellest, kas peate seda heaks või halvaks.",
  "40616": "See on tõsi. Õhulaev võis küll alla kukkuda, kuid selleks kulus tugevat maagiat - sama maagiat, mis lõi piisavalt kõrge jääseina, et blokeerida mäekuru.",
  "40617": "Ilmselt on tegemist mingisuguse maagiaga, mis on seotud hordiga. Ma ei näe, kes teine võiks müürist kasu saada või kellel oleksid ressursid selle püstitamiseks.",
  "40618": "See pole julgustav märk.",
  "40619": "Me peame olema ettevaatlikud. Kui need, kes põhjustasid kokkupõrke, saavad teada, et me oleme veel elus, võivad nad tahta töö lõpetada.",
  "40620": "Mind ei üllataks. Kindlasti jumalik maagia, ja ma kahtlustan, et Auril on selles süüdi. Kuid ma ei tea tema suhet röövlitega. Aurilil on kummardajaid kohalike barbarite seas - seda ma tean piirkonnast - kuid tema ainus seos goblinoidide klanidega, millele ma mõelda oskan, on see, et mõlemad on kurja tahtega.",
  "40621": "See võib olla ainus vajalik seos. Me juba teame, et horde on koalitsioon. Liit Auriliga oleks vaid üks niit väga laias võrgustikus. Pole tegelikult üllatav...",
  "40622": "Siis võib-olla nad ei ole seotud?",
  "40623": "Noh, üks viis seda teada saada. Võib-olla võiksime jäämüüri ümber hiilida ja mõningaid vihjeid korjata.",
  "40624": "Võib-olla. Ma arvan, et tõde selgub varsti.",
  "40625": "See on võimalik. Kahjuks kahtlen, et see muudaks seina ületamise meile lihtsamaks, kui see oleks ainult Aurili leiutis. Me oleme Aurili vaenlased sama palju kui horde'i vaenlased. Ma saan vaid palvetada, et sein poleks nii läbimatu, nagu paistab.",
  "40626": "Ma soovitaksin ettevaatlikkust. Ma ei arva, et nad hindaksid meie uurimistööd rohkem kui Oswald'i õhulaeva.",
  "40627": "Ei, aga ma ei heidaks meelt. Oleme elus, terved ja seni pole ma näinud Aurili preestreid ellujäänuid jahtimas. Kui nad eeldavad, et oleme surnud, annab see meile aega tegutseda ja uurida enne, kui meie kohalolek avastatakse. Tulge; peaksime kasutama ära aega, mis meil on.",
  "40628": "Hiiglaslik müür meie ees, selget tagasiteed Targosesse pole ja laeva, mis meid viiks, samuti mitte... Ma ei usu, et jõuame Neverwinteri vägedeni. Kas peaksime proovima seda müüri ületada? Või jääme lihtsalt siia ja püüame ellu jääda?",
  "40629": "Me võime selle otsuse langetada pärast luuret. Tahan teada, millega me tegelikult siin tegeleme.",
  "40630": "Ellujäämine siin ei tohiks olla liiga keeruline. Olen hakkama saanud hullemates tingimustes. Meil on laevas varuks varusid, mõned kohalikud mardikad, kui me muud toiduallikat ei leia, ja laeva jäänused võivad pakkuda enam-vähem korralikku varjupaika.",
  "40631": "Varem või hiljem peame tegelema müüriga. Ma ei usu, et ümberkaudsete mägede ronimine meid kuhugi viib, ega me ei saa siin igavesti elada.",
  "40632": "Võib-olla saab laeva veel parandada... ja võib-olla õnnestub meil see siit minema saada, ilma et see uuesti maha löödaks. Kuid see võib aega võtta.",
  "40633": "See on kergendav. Ma ei oodanud nälga suremist. Hiiglaslikku mardikat pole ma aga kunagi söönud.",
  "40634": "Ausalt öeldes nad pole suuremad asjad. Loodetavasti leiame midagi natuke paremat.",
  "40635": "Toit pole tõeline oht, ma arvan. Tegelikud ohud on need preestrid müüril... Aga Reig, sa peaksid tõesti puhkama. Üks põrutus suurendab teise põrutuse riski ja see võib kaasa tuua pikaajalisi kahjustusi, kui sa oma pead veel kord lüüa saad.",
  "40636": "Ma olen ettevaatlik, kuid ma ei heida õhulaeva puhkama, kui sina oled väljas. Ma ei suudaks endaga leppida, kui magaksin, samal ajal kui mu kaaslased on ohus.",
  "40637": "Siis alustame parem kohe. Juhata teed.",
  "40638": "Mul on hea meel, et jagate minu kindlustunnet. Noh, kui me oleme hukule määratud, on meil surmaks hiljem piisavalt aega. Praegu peame piirkonda luurele minema ja veenduma, et see on laagri püstitamiseks turvaline koht. Oleme võõral maal ja mardikad ei pruugi olla ainus oht... ega ainus toiduallikas.",
  "40639": "Toit?",
  "40640": "Pole paha meie võimalusi uurida. Lähme.",
  "40641": "Hea mõte. Loodame, et preestrid arvavad, et me hukkusime õnnetuses. Ma ei tahaks, et otsingupartei meile järele tuleks.",
  "40642": "Mardikad on täiesti head söök, linnakas. Peab lihtsalt teadma, kuidas neid valmistada.",
  "40643": "Kuidas me seda teeme?",
  "40644": "Söö või putukaid, kui tahad. Mina otsin päris toitu.",
  "40645": "Nipp on hoida oma nina kinni.",
  "40646": "Pole vaja veel meelt heita. Hoolimata kokkupõrkest oleme elus ja terved. Ja seni ei paista kuskil Aurili preestreid ellujäänute jahti pidamas. Kui nad eeldavad, et oleme surnud, annab see meile aega tegutseda ja uurida enne, kui meid märgatakse. Tule; peaksime kasutama ära aega, mis meil on.",
  "40647": "Ma ei tea, kuid tõenäoliselt on see hordi töö. Kes muu see veel olla saaks?",
  "40648": "Tundub, et horde teab iga kurja rühmitust Icewind Dale'is, isegi väikseimat goblinite klanni.",
  "40649": "Mõistlik. Suletud läbikäik on kindlasti halb kümnele linnale.",
  "40650": "Jah, aga need preestrid olid inimesed. Mida inimesed teeksid hordi heaks töötades?",
  "40651": "Arvan, et meil on veel tööd teha, enne kui saame Neverwinteri vägedega kohtuda. See müür on takistuseks. Peame leidma mingi viisi, kuidas sellest mööda saada. Olen valmis, kui sina oled.",
  "40652": "Kuld, ma eeldan. See pole oluline. Inimene või koll või haldjas või kurat, nad tegid endast vaenlase. Lähme otsime nad üles.",
  "40653": "Ma kahtlustan, et nad olid Aurili preestrid. Kuid kui see on nii, siis ei tea ma Aurili tegelikku suhet hordiga. Aurilil on kohalike barbarite seas jüngreid - seda ma tean - kuid tema ainus seos goblinoidide klanidega, millele ma mõelda oskan, on see, et mõlemad on kurja tahtega.",
  "40654": "See peab olema seotud hordiga. Tee sulgemine on tugev löök Kümne Linna vastu. Just nii ma tegutseksin, kui ma oleksin horde.",
  "40655": "Kas kuulsid hordiga olles midagi läbipääsu kohta? Või mõnest preestrite rühmast?",
  "40656": "Ma arvan ka. Kuidas me sellega üldse tegeleme?",
  "40657": "Täiuslik. Oleme siin lõksus ja Ulbrec ei tea, et meil on abi vaja.",
  "40658": "Ma tahaksin sulle rohkem rääkida. Kuid mu ülemad hordis ei jaganud palju saladusi. Ma ei arva, et me teada saame, enne kui uurime seina. See saab olema keeruline. Kui need preestrid suutsid õhulaeva alla tuua, siis tõenäoliselt suudavad nad sama teha ka meiega. Ole ettevaatlik. Silmad võivad olla igal pool.",
  "40659": "Raske öelda. Me vajame rohkem infot. Kuid seina uurimine on ohtlik. Kui need preestrid suutsid õhulaeva alla tuua, võivad nad sama teha ka meiega. Peaksime olema diskreetsed. Silmad võivad olla igal pool.",
  "40660": "Ma arvan, et esialgu oleme iseseisvad. Peaksime uurima ümbrust ning veenduma, et õhulaev on turvaline laagripaik. Kuid kui tahame edasi liikuda, peame lähenema müürile. See saab olema keeruline. Kui preestrid suutsid õhulaeva alla tuua, suudavad nad tõenäoliselt sama teha ka meiega. Ole ettevaatlik. Silmad võivad olla igal pool.",
  "40661": "- Oleme valinud jõu inimlikkuse üle -\n- Kas me ikka kaitseme nõrku -\n- Või toidame nüüd metsalist -",
  "40662": "Vahel nõrgemate kaitsmine tähendab koletise toitmist. Ei tapa mitte ilusad sõnad, vaid teras.",
  "40663": "Pole sulle paha pärast, Veira, aga ülejäänud meil on veel elud kaotada. Ma ei võta enda omaga riske. Pigem elaksin trolliga kui sureksin orki käe läbi.",
  "40664": "Meie eesmärgid pole muutunud. Ära muretse; me oleme endiselt pühendunud Targose kaitsmisele.",
  "40665": "See ei läinud päris nii, nagu plaanisin. Aga ma pole kindel, kas me saame tagasi minna.",
  "40666": "- Kui kaua see meiega liitub -\n- Kui kaua me seda toidame -\n- Ja kas lõpuks pöördub see meie vastu -",
  "40667": "- Ma ei tea, millist elu sa näed -\n- Loodan, et see lõppeb vanaduspõlves -\n- Ja nüüd koletise küüsis -",
  "40668": "- Ebatavaline vaatepilt -\n- Koletis kõnnib kangelaste kõrval -\n- Linnas, mida koduks kutsun -",
  "40669": "- Nii vähe aega mõtlemiseks -\n- Ainult reageerimiseks -\n- Ja palvetamiseks, et meie valikud olid targad -",
  "40670": "- Nii paljud inimesed on kodudest välja kistud -\n- Isegi kui nad naasevad oma vooditesse -\n- Mälestused tõusevad esile nende õudusunenägudes -",
  "40671": "Sa oled natuke pahaendeline, eks, Veira?",
  "40672": "Me oleme täna palju elusid päästnud. See peaks olema hea uudis.",
  "40673": "Nad peavad vastu. Tule, meil on veel tööd teha.",
  "40674": "- Ma näen seda nende silmis -\n- Hirmu leevenduse taga -\n- Kui lähedal nad lõpule jõudsid -",
  "40675": "- See on tõsi -\n- Oleme hästi hakkama saanud -\n- Kuid on haavu, mida me ei suuda ravida -\n- Ja valusid, mida me ei suuda leevendada -",
  "40676": "- Rohkem kadunud abikaasaid -\n- Sõda ei lõpe -\n- Nende pojad võitlevad samas lahingus -\n- Ja nende pered jäävad maha -",
  "40677": "Hmm. See on sünge mõte. Tahaksin uskuda, et sõda lõpeb kunagi. Ja et me teeme midagi, et maailm sellele päevale lähemale viia.",
  "40678": "Ma püüan mitte sellele mõelda.",
  "40679": "Mis tunne on olla vaim, Veira?",
  "40680": "Pole just alternatiivi. Kui sõdurid ei kaitse Targost hordi eest, tapavad kollid ka nende pered.",
  "40681": "- Kaua pärast meie lahkumist -\n- Tõuseb päike uuele maailmale -\n- Surma tuhaga hall -\n- Kuid võib-olla ikka veel elu õitseb -",
  "40682": "- Raske ülesanne -\n- Püsiv nagu tõus ja mõõn ning sügav nagu iga ookean -\n- Kas meid kõiki ei vaeva meie mõtted -",
  "40683": "- Elu hägune vari -\n- Iga aisting on nõrk ja kauge -\n- Kui lill ei lõhna ja tuul on peaaegu vaikne -\n- Ainult kurbus säilitab oma teravuse -",
  "40684": "- Kumb on parem -\n- Igas põlvkonnas surma saada -\n- Või surra vaid korra -\n- Ja seejärel puhata -",
  "40685": "- Sa ei ole üksi -\n- Pole suuremat kurbust kui kaaslase puudumine -\n- Teeme kõik, et teda leida -",
  "40686": "Miks on meiega vaim?",
  "40687": "- Ma olen siin, et karjatada elavaid -\n- Olla nende kilbiks -\n- Minu ainus järelejäänud ülesanne -\n- Ja siis haihtuda -",
  "40688": "Ma eeldan, et sa said surma, kui koboldid ründasid?",
  "40689": "- Ma lahkusin sellest maailmast enne seda -\n- Mu abikaasa kaotas merel -\n- Tema naine jäi ootama -\n- Kuni ta enam oodata ei suutnud -",
  "40690": "Minu kaastunne. Kas ma olen nüüd ka sinu kaitse all, kuna võitlen Targose eest?",
  "40691": "- Nii kaua, kui oled meiega -\n - Hoian sind turvaliselt -",
  "40692": "Ja see ei häiri sind, et ma töötasin koos hordiga?",
  "40693": "- Mul on reservatsioonid -\n- Ma tean, mis sa seest oled -\n- Külm ja must ja väänatud -",
  "40694": "- Kuid ma ei näe ette reetmist -\n- Ma näen ainult palgasõdurit -\n- Üks paljudest -",
  "40695": "Külm, must, keeruline, kuid siiski usaldusväärne. Jah, see kõlab nagu mina.",
  "40696": "Sa võid lõpetada mulle jõllitamise, kui arvad, et ma ei näe. Kui ma oleksin tahtnud su kolju kirvega lõhestada, oleksin seda juba teinud.",
  "40697": "Jah, ja hetkel, mil sa meelt muudad, üritad ikka, eks? Kes ütleb, et sa ei saa argpüksiks, kui võitlus läheb metsa, ja hakkad mõtlema, kelle pool sa tegelikult oled?",
  "40698": "Me võiksime sulle sama küsimuse esitada. Sa oled sama palju palgasõdur kui mina.",
  "40699": "Ma olen *seikleja,* goblin. Aga sina? Sina oled lihtsalt varastav könn, kelle horde porist välja tõmbas.",
  "40700": "Mina? PÕNN!? Ma olen oma hõimu suurim ja tugevaim! Ma lööksin goblini surnuks, kui ta mulle seda ütleks, mida sina just ütlesid. Ja ma teeksin sama, kui see oleks karuhunt. Sa parem ei nimeta mind enam nii.",
  "40701": "Argh, olgu. Aga mulle see siiski ei meeldi.",
  "40702": "Sa oled rumal, et usaldad koboldit, <PRO_BOYGIRL>. Isegi kui ta ei ürita meid magades kõri läbi lõigata, on ta minu silmis ikka veel spioon. Olgu, ma hoian suu kinni, aga silmi ma ei sule... mitte hetkekski.",
  "40703": "Loodan, et ta pole alati selline.",
  "40704": "Ta on.",
  "40705": "Sa peaksid teda nägema, kui ta on joonud.",
  "40706": "Ära muretse tema pärast. Ma juhin rangelt. Ta on rohkem haukuv kui hammustav.",
  "40707": "Suurepärane. Ma arvan, et ma harjun sellega. Vähemalt ei ole ta halvim, keda ma kunagi oma meeskonnas olnud on.",
  "40708": "Kes see oli?",
  "40709": "Ei saa alati valida, keda tahad.",
  "40710": "Poologar nimega Durkarg komistas meie laagrisse tagasi koju ja üritas hõimuga liituda. Ta oli purjus ja rumal ning haises, kuid ta oli tugev. Arvasin, et võiksime tema jõudu ära kasutada.",
  "40711": "Kolm päeva hiljem läks ta meie šamaaniga tülli. Talle ei meeldinud, kuidas šamaan tema haavu ravis. Teda suutis taltsutada alles kakskümmend koboldit. Meie šamaani me tagasi ei saanudki.",
  "40712": "Ma parem ei.",
  "40713": "Ma loodan ka. See on minu elu, millega sa mängid.",
  "40714": "- Koos, kus nad kuuluvad -\n- Meeldetuletus sellest, mis oleks võinud olla -\n- See, mida oleksin võinud hoida -",
  "40715": "Miks anda ämblik väikesele kollile? Anna Vrekile.",
  "40716": "Ma teen selle sulle hiljem tasa.",
  "40717": "Vabandust, Vrek. See pisike goblin võib omada teavet, mida me tõesti vajame.",
  "40718": "Me leiame veel, Vrek. Pealegi, Pondmuk ei suuda seda kõike ära süüa. Peaks jätkuma küllaga.",
  "40719": "Olgu, võta üks.",
  "40720": "Vrek ootab. Vrek mäletab.",
  "40721": "Kui goblin ei tea midagi, siis Vrek sööb ta ära.",
  "40722": "Piisavalt õiglane.",
  "40723": "Ausalt, sa võid ta ära süüa, isegi kui ta midagi teab... peaasi, et ootad, kuni ta meile kõik ära räägib.",
  "40724": "Otsin sulle midagi muud süüa, okei?",
  "40725": "Vrek ei taha jagada.",
  "40726": "Hea.",
  "40727": "*krõps* *krõps*",
  "40728": "*krõps*",
  "40729": "Kuidas on?",
  "40730": "Oleksin tõesti soovinud, et ma poleks seda näinud.",
  "40731": "Loodetavasti jätkub see vähemalt mõneks tunniks.",
  "40732": "Sa andsid trollile, Vrekile, ämbliku süüa.",
  "40733": "Vrek ootas seda osa.",
  "40734": "Sa andsid trollile, Vrekile, Pondmuki süüa.",
  "40735": "Vrek, nüüd on sinu kord. Jätka.",
  "40736": "Ma teadsin, et su ülesanne saab olema ohtlik, kuid ma ei osanud ette näha lahingu iseloomu sillal. Ma pole kunagi varem pidanud korraga nii paljude vaenlastega võitlema... ega ole nii väga kartnud oma elu pärast.",
  "40737": "Ma saan su mõttest aru. Horde'il on halb komme meid üllatada ja meil on halb komme alahinnata nende jõudu.",
  "40738": "Kas see on sinu jaoks liiga palju?",
  "40739": "Loodan, et sa ei kahetse. Me vajame kogu abi, mida saame.",
  "40740": "See on mõistetav.",
  "40741": "Sa võid alati lahkuda, Emma.",
  "40742": "Mõistetav, kuid siiski probleemne. Ma ei ole võõras võitlusega, kuid see on esimene kord, kui ma tõeliselt kardan.",
  "40743": "Ma tunnistan, et olen kõhklev jätkata seda teed. Kuid ma ei saa lihtsalt minema jalutada. Kui hord on nii võimas, oleks vastutustundetu jätta Targosele appi tulemata.",
  "40744": "Mul on hea meel seda kuulda.",
  "40745": "Õige tegemine on harva kerge.",
  "40746": "Pole häbiasi taganeda. Sul on ees teine elu ja teised asjad, mille eest võidelda, ma olen kindel.",
  "40747": "*ohkan* Sa oled õige. Ma ei saa Targose hädahetkel selga pöörata. Ma tunnistan, et olen kõhklev jätkamisega. Kuid ma ei pöördu tagasi.",
  "40748": "Võib-olla, kuid kas ma suudaksin seda hea südametunnistusega teha? Ma ei arva, et suudaksin endaga elada, kui ma keelduksin Targosele hädas appi tulemast. Aga olukord on tõsine ja meid on vähem. Me peame järgmistel missioonidel olema ettevaatlikumad. Kui me satume veel ühele sellisele lahingule nagu sildal, ei pruugi me enam nii õnnelikud olla.",
  "40749": "Võib-olla peaksime järgmisel missioonil kasutama peenemat lähenemist.",
  "40750": "Ma ei ütleks praegu, et meil veab.",
  "40751": "Ma arvan, et võitlus oli innustav. Oleme oma oskusi teritanud alates saabumisest Targosse ja see paistab välja. Kunagi oleksid need metskuradid meid lihtsalt jalge alla tallanud, kuid nüüd oleme palju tugevamad.",
  "40752": "Loodame, et meie järgmine ülesanne on veidi turvalisem.",
  "40753": "Ma ei pöördu Targose hädahetkel selga. Kuid olukord on tõsine ja meid on vähem. Peame tulevastel missioonidel olema ettevaatlikud. Kui satume veel ühele sellisele lahingule nagu sillal, ei pruugi me nii õnnelikud olla.",
  "40754": "Nõus. See sõda võib kesta kaua ja me peame ellu jääma, et näha selle lõppu.",
  "40755": "Ma eeldan samuti, ja ei arva, et see muutub. Järgmine lahing saab olema veelgi hullem. Meil on parem valmistuda.",
  "40756": "See võib tõesti nii olla. Ent ma soovitan sul mitte muutuda liialt enesekindlaks. Me peame olema ettevaatlikud riskide suhtes, mida võtame. Üks vale otsus võib meile elu maksma minna.",
  "40757": "See oleks tõesti väga teretulnud.",
  "40758": "Tõsi, kuid ma ei arvanud, et *mina* kunagi sellega vaeva näen. Selune on olnud mulle lahke. Tagasi vaadates olen seni kogenud vähe raskusi. Nüüd see suund muutub ja pean kohanema.",
  "40759": "Kas oled kunagi kahtlenud seikluste eluviisis? Paljudele see ei sobi.",
  "40760": "See võib olla hirmutav, muidugi. Kurnav samuti. Ja jah, alati on võimalus, et saad kirvega pähe või noole põlve. Kuid on ka häid asju selles.",
  "40761": "Vahel.",
  "40762": "Ma pole sellele tegelikult kunagi mõelnud. Seikleja elu lihtsalt... juhtus minuga.",
  "40763": "Ausalt öeldes ei mäleta ma ühtegi päeva, mil ma poleks kahelnud.",
  "40764": "Mis sind sind edasi viib?",
  "40765": "See paneb mind end elusana tundma. Teadmine, et iga sinu otsus võib tähendada elu ja surma vahet... see on põnev.",
  "40766": "Kuld. Kõigil peab leib laual olema.",
  "40767": "Kuld. See ongi kõik.",
  "40768": "On inimesi kaitsta. Ideaale, mille eest seista. Tiranid kukutada ja draakoneid tappa. Ma ei saa seista kõrval ja jätta maailma kaitseta.",
  "40769": "Uudishimu, ma eeldan. Paremat viisi õppimiseks pole, kui käed mustaks teha. Ja seiklemine viib sind kõige kummalisematesse paikadesse.",
  "40770": "Hmm, ma parem ei ütleks.",
  "40771": "Huvitav mõte. Just see teebki mind kõige rohkem murelikuks. Mõte teha valet valikut ja näha, kuidas teised selle tõttu kannatavad või surevad.",
  "40772": "Tee parimad valikud, mis suudad. Ülejäänu on lihtsalt õnn või saatus.",
  "40773": "Hmm... ma mõtlesin tegelikult rohkem *oma* elu ohtu seadmisele. See on see, mis mulle põnevust pakub.",
  "40774": "Muretsemine on halb mõte. Ma püüan seda mitte teha.",
  "40775": "Parem on sellele mitte mõelda.",
  "40776": "Hm. Ma arvan, et rohkem me teha ei saa. Pean sellega leppima.",
  "40777": "Ma saan aru. Loodan, et see ei pane sind suuri riske võtma. Tundub, et eesolevatel päevadel on vigadele vähe ruumi.",
  "40778": "Sa peaksid. Mõnikord on muretsemiseks head põhjused.",
  "40779": "Ohkan, et see ei pane sind suuri riske võtma. Tundub, et eelseisvatel päevadel on vähe ruumi vigadeks.",
  "40780": "Kuld on paljude hädade allikas. Siiski ei süüdista ma sind, kui soovid vaid enda ja oma pere eest hoolt kanda. Ajad on rasked ja mitte iga saak ei too piisavalt süüa näljastele.",
  "40781": "Ohked on elus suuremad kui raha, sõber. Loodan, et ühel päeval võtad sa neid omaks.",
  "40782": "Ma tunnen samamoodi. Ilmselt on see kõige tähtsam. Ei peaks oma tühiste hirmude üle nurisema. Eriti kui kaalul on palju enamat.",
  "40783": "See teeb tõesti. Tõesti teeb.",
  "40784": "Piisav. Ma ei urgi edasi, kui see on sinu soov.",
  "40785": "Huvitav. See on väga erinev minu enda motiividest. Preestri elu on tavaliselt väga eesmärgipärane. Kõigel on põhjus, suurem taotlus. Mis iganes sind juhib, loodan, et see viib sind õiges suunas.",
  "40786": "Ei, mul oleks häbiväärne keelduda tegutsemiskutsest. Pean oma hirmud alla neelama. Ees ootaval teel pole neile palju ruumi.",
  "40787": "Me peame olema oma lähenemises ettevaatlikud. Me ei saa lubada endale veel üht kaootilist lahingut nagu Shaengarne sillal. Meie võit seal oli väga napikas ja vaenlase hordid on siin kahtlemata veelgi tugevamad. Kui me tõmbame endale liiga palju tähelepanu, võime üle jõu käidud saada.",
  "40788": "See on hordi süda. Kui me tahame selle jõudu murda, peame seda tegema siin. Kuid igal pool on silmad. Lähedale jõudmine ei saa olema lihtne.",
  "40789": "Meil on siiski üks eelis. Ordu ei oota meid siin.",
  "40790": "Emma, su maagia aitab meil mõnest kollist mööda saada, eks?",
  "40791": "Väike maagia viib meid kaugele. Kahtlen, et siin keegi nähtamatut märkab.",
  "40792": "Ma suudan mööda hiilida mõnest unisest goblinist... Niikaua kui sina oled seal, et mind toetada, kui nad mind märkavad.",
  "40793": "Nad ei oota võib-olla just meid, kuid nad märkasid hiljuti Enneliat ja Brastoni. Seega on nad ilmselt valvel mingisuguse sissetungija suhtes. Üllatusmoment ei kesta tõenäoliselt kaua.",
  "40794": "Selune suudab üht meist varjata, kuid igal maagial on oma piirid. Ära eelda, et see kaitseb meid *igasuguse* ohu eest.",
  "40795": "Ma olen lähedal, sõber. Ole siiski ettevaatlik. On olukordi, millest ma ei suuda sind päästa.",
  "40796": "Ma ei panustaks selle peale. Kindlasti pääses vähemalt üks neist Shaengarnest minema, et kindlusele nende kaotusest sillal teada anda.",
  "40797": "Kui kaugele see meid viia võib? Ma arvan, et see ei kesta igavesti.",
  "40798": "Piisavalt kaugel, et mõista meie ümbrust. Siis saame lahinguplaani paika panna.",
  "40799": "Hmm. Võib-olla mitte väga kaugele, kui nüüd järele mõelda. Maagial on piirid. Kuid ma loodan, et see saavutab midagi.",
  "40800": "Jäta detailid minu hooleks. Ma saan hakkama.",
  "40801": "Hea. Ma ei taha riske võtta. Eriti nüüd, kui oleme vaenlasele nii lähedal.",
  "40802": "Sa *loodad*? Meil on vaja enamat kui lihtsalt lootust.",
  "40803": "Kui sul on parem mõte, siis palun jaga seda.",
  "40804": "Püüan vältida lubadusi, mida ei suuda täita.",
  "40805": "Meil on, mis meil on. Püüdkem sellest parimat võtta.",
  "40806": "Ma sooviksin küll. Olgu, vaatame, kui kaugele me jõuame.",
  "40807": "Olgu. Vaatame, mida see suudab.",
  "40808": "Tõsi. Ma ei taha tänulik olemata jätta. Lihtsalt mulle ei meeldi meie võimalused.",
  "40809": "Ära ole enesekindel. Kui sa teed vea, peavad kõik meie seda kinni maksma.",
  "40810": "Ma olen seal. Edu.",
  "40811": "Jumalad, see koht haiseb... Põlenud karvad, mädanev liha, goblini sõnnik ja ma ei tea isegi, mis veel.",
  "40812": "*rögatab* Kogu koht haiseb nagu goblinid. Ma ei saa aru, kuidas nad siin vastu peavad. Võib-olla need väikesed rõvedikud *armastavadki* seda lehka.",
  "40813": "Selune nimel, siin on hais üle mõistuse. Neid tunneleid ei ole ammu puhastatud.",
  "40814": "Vrek tunneb siin palju lõhnu. Kobold, ork, kana, lehm, ämblik ja troll. Midagi veel, samuti. *nuusutab* Midagi... erinevat.",
  "40815": "See tunnel peab kuhugi viima. Kui see on lihtsalt kindluse prügimägi, olen väga pettunud.",
  "40816": "Ma olen kindel, et jah. Nad poleks seda suurt väravat sissepääsu ette ehitanud, kui siin midagi olulist ei oleks.",
  "40817": "Lõhnaga või ilma, siin peab midagi tähtsat olema. Muidu ei oleks nad selle sissepääsu ette suurt väravat ehitanud.",
  "40818": "Ma kihla vedan, et Veira ei tunne lõhna. Ma kadestan teda.",
  "40819": "Me ei võidelnud end läbi nende orkide ainult selleks, et nüüd sõnnikuhunnikusse astuda.",
  "40820": "Ma tunnen ka suitsu ja küpsetatud liha lõhna. Kahtlustan, et siin on laagri üles seadnud mõned goblinid või orkid. Tõenäoliselt nad ei ole kõrgendatud valvsusel, kui see on nende puhkekoht, kuid neid on kindlasti palju.",
  "40821": "Vrek, kas sa tunned teiste trollide lõhna?",
  "40822": "Kui siin on midagi nii olulist, miks nad kohtlevad seda kohta nagu prügimäge?",
  "40823": "Need on päkapikud, Reig.",
  "40824": "See pole tingimata aare või midagi haprat. Võib-olla on see osa nende tarneahelast, kuidas nad toitu oma vägedele toimetavad. Kui see on ahela põhi, võib see segaduse seletada. Kuid tunnelite sügavamates osades võime leida koha, kust nad toitu vedanud on... mis asuks kindluse südamele lähemal. Lähemal horde juhtkonnale, Reig.",
  "40825": "Lõhn võib olla lihtsalt kontsentreeritud koll. Koopad püüavad kinni lõhnad, mis muidu hajuksid, kui me oleksime maa peal.",
  "40826": "Ma üritan lihtsalt optimistlik olla.",
  "40827": "Hmm, võid õigus olla. See on hea uudis. Ma arvan, et liigume õiges suunas.",
  "40828": "Ma ei taha mõeldagi, kuidas seal sügavamal lõhnab. Ma arvan, et saame varsti teada.",
  "40829": "Mul on olnud raske püsida positiivsena. Kõik meie palved ei peatanud kollid... oh, ei ole mõtet. Ma ei süüdista sind, et sa üritasid.",
  "40830": "- Kõik lõhnad on tuhmid -\n- Kuid isegi mina tunnen seda siin -\n- Surm ja mädanik ja nälg -\n- Neid olendeid on näljutatud -",
  "40831": "Kui hord on siinseid olendeid alatoitnud, võib see asja lihtsamaks teha. Moraal on madal, väed on nõrgad... see võib avada mõningaid võimalusi. Me rääkisime Vreki toiduga üle, lõppude lõpuks. Võib-olla saame siin sama teha.",
  "40832": "Kui horde on siinsetele olenditele liiga vähe sööta andnud, võib see meie jaoks asja lihtsamaks teha. Moraal on madal, väed on nõrgad... see võib avada mõningaid võimalusi.",
  "40833": "Suurepärane. Siis on nad meie liha järele veelgi *näljasemad*.",
  "40834": "Loodan, et see tähendab toidunappust. Armee võib väga kiiresti laguneda, kui sõduritel on kõht tühi. Võib olla kasulik hävitada toitu või mürgitada vett, kui tekib võimalus.",
  "40835": "Mitte trollid nagu Vrek. Maatroll, mitte jõetroll.",
  "40836": "Mida veel võite rääkida? Mis ideid on teil, millega me võime silmitsi seista?",
  "40837": "Sa mainisid ämblikke?",
  "40838": "*snohkimine* *snohkimine* Vrek võib tunda ogre'i lõhna. Võib tunda röövlihundi lõhna. Vrek ei tea. Aga koboldid tegid süüa. Kana. Lehma. Võib-olla veel midagi. Vrek ei tea.",
  "40839": "Sa mainisid, et midagi lõhnab \"teistmoodi.\"",
  "40840": "Midagi veel?",
  "40841": "Ämblikke pole palju. Enamasti on tunda goblini ja orki haisu.",
  "40842": "Midagi veel ebatavalist?",
  "40843": "Jumalad, ma vihkan ämblikke. Loodan, et me nendega ei kohtu.",
  "40844": "Ämblikud hea toit. Nätsked, aga head.",
  "40845": "*Väristus* Kui me neid kohtame, siis palun söö nii palju kui saad. Ma ei salli neid koletisi.",
  "40846": "Ma jätan vahele. Mis veel silma jäi?",
  "40847": "Vrek tunneb midagi muud. *nuusutab* Tume. Teistsugune. *nuusutab* ...Põlev. Tume põlemine.",
  "40848": "Põletamine nagu tules? Või midagi muud?",
  "40849": "See kõlab veidi ähvardavalt.",
  "40850": "Tume tuli. Maagiline tuli? Vrek ei tea.",
  "40851": "Nagu väävel?",
  "40852": "*snort* Tume lõhn. Hapu. *Erinev.*",
  "40853": "Midagi ebaloomulikku, arvad? ",
  "40854": "Jah.",
  "40855": "Hmm. Võib olla maagiline, võib olla teisest dimensioonist. Deemon, võlur, nõid? Kui see pole lihtsalt tavaline maagia, kui see on teisest dimensioonist... see on kindlasti uudis. Aitäh, Vrek. See oli väga valgustav.",
  "40856": "See oli napikas. Tänu jumalatele, et ta meile rohkem tähelepanu ei tõmmanud.",
  "40857": "Oh, ja siin ongi *peamine* põhjus, miks ma tahtsin siit lahkuda.",
  "40858": "Need siin on mingisugused koll-kuradid. Nad suudavad endid näida nagu kollid, kuid see pole nende tõeline kuju. Tegelikult on nad õudsed põrgulised mu šamaani hirmsaimatest lugudest. See seal sai *väga* osavaks kollina esinemises minu hõimus, ainult selleks, et meid mitmeid ära süüa, kui me oma valvsuse kaotasime!",
  "40859": "Kõige hullem on see, et enamik relvi ei mõju neile üldse. Kui ork tuleb meie toitu varastama, saame ta lihtsalt maha lasta. Kuid ma olen ainus meie hõimus, kellel on relv, mis neid olendeid haavata suudab.",
  "40860": "Mul on meie taktikate suhtes tõsiseid kahtlusi. Kuigi mulle ei meeldi veresaun, leidub aegu, mil see on vajalik. Ma ei usu, et Guthmat saab usaldada.",
  "40861": "Sa ütlesid mulle pärast Shaengarne'i lahingut, et muretsed meie võetavate riskide pärast. Sa tahtsid turvalisemat lähenemist, midagi, mis meid elus hoiaks. See ongi see. Me vältisime võitlust, mille oleksime võinud kaotada, ja lahkusime siiski võitjatena. Targos on turvaline ja see on kõige tähtsam.",
  "40862": "Tehtud on tehtud, Emma.",
  "40863": "Ei mina ka. Kuid Guthmal on Leegionis teisi vaenlaseid ja me oleme seda lõhet ära kasutanud. Meie vaenlased võitlevad omavahel enne, kui nad meid uuesti ründavad. Minu arvates on see palju tõhusam tulemus kui lihtsalt Guthma tapmine.",
  "40864": "Me naaseme Guthma juurde tagasi, kui õige aeg käes. Me pole võitlust väldinud; oleme valinud parema aja selleks.",
  "40865": "Ajutine turvalisus. Varsti toob Guthma võitluse taas Targosele. Kuid ma arvan, et sa oled õige. See oli ohutum valik ja... see saavutas enamiku meie eesmärkidest. Meie peamine eesmärk vähemalt.",
  "40866": "Vabandust, ma ei soovi teie otsust kahtluse alla seada. Ma hindan seda, mida olete saavutanud. Sooviksin lihtsalt, et meil oleks põhjalikum lahendus.",
  "40867": "Ühel päeval me teeme seda. Guthma aeg on peagi käes.",
  "40868": "Ma hindan seda, Emma. Mul on hea meel, et sa mind toetad.",
  "40869": "Ma saan aru. Mul on samuti omad kahtlused. Kuid ma arvan, et oleme saanud kõik vajaliku.",
  "40870": "Mul on hea meel. Loodan, et olen seal, kui see päev kätte jõuab.",
  "40871": "Ja mul on hea meel seda anda, sõber.",
  "40872": "Nõus. Hea meel, et mõistad minu vaatenurka samuti.",
  "40873": "Me ei pea seda tegema. Kui soovid, võime minna tagasi, tappa Guthma ja vabastada Braston. Enneliale meeldiks see palju rohkem. Kuid jätan otsuse sinu teha.",
  "40874": "Kui Guthma peaks meelt muutma ja ründama Targost, mitte varitsedes Leegioni, oleksime ohverdanud väärtusliku võimaluse looma pea maha raiuda. Kui ta korraldab veel ühe rünnaku, ei ole meil nii lihtne kindlust uuesti murda.",
  "40875": "Arusaadav. Peaksime mõtlema, milliseid meetmeid ta võib kasutusele võtta linnuse kaitse tugevdamiseks - kui ta meie kokkulepet rikub, võib olla siiski parem rünnata teda tema peakorterist, mitte võidelda tema vägedega lahinguväljal.",
  "40876": "Ma tean riskist, Emma. Kuid Guthmaga võitlemine oli samuti risk. Sõda on eeliste vahetamisest ja riskide arvutamisest, mitte ainult jõust ja terasest.",
  "40877": "Ta on Targose ründamiseks kehvas seisus, arvan ma. Oleme tema jõude harvendanud ja paljastanud tema nõrkused tema enda meeste silmis. Isegi kui Guthma elab, on hordi saanud tugeva hoobi.",
  "40878": "Ma palvetan, et see ei oleks vajalik. Kuid kardan halvimat.",
  "40879": "Võib-olla tõesti, kuid ma loodan, et sa mõistad, et see ei ole lihtsalt malemäng, mida me mängime. Panused on väga reaalsed ja inimesed kannatavad ning surevad, kui me kaotame.",
  "40880": "See on tõsi. Ma ei tea, kui palju oleme horde nõrgestanud, kuid Targos on nüüd vähemalt turvalisem kui enne meie lahkumist. Loodan, et see turvalisus on püsiv.",
  "40881": "Ma loodan seda. Kui plaan õnnestub, põrkuvad hord ja Leegion ning võib-olla üks neist langeb. Võib-olla on võitja piisavalt nõrgestatud, et Kümme Linna suudaksid teda üksinda võita.",
  "40882": "Hm.",
  "40883": "Hmm... *võibolla.* Ta plaanib ilmselt meid tappa isegi siis, kui me tema jalge ees anume ja palume. Just nii ma tegutseksin tema asemel. Peaksime ta ilmselt kohe ära tapma.",
  "40884": "Nii et, see \"Keemera Leegion\" vastutab nii hordi kui ka jäämüüri eest. Kuid me teame endiselt nii vähe nende motiividest või nende seosest Auriliga.",
  "40885": "See selgitab palju. Leegion on laiem, kui me arvasime. Guthma oli vaid üks koletise käsi ja auriliidid teine. Me ei tea, kui palju liitlasi neil on või mis on nende pikaajaline eesmärk. Kuid tundub, et see projekt on aastaid ette valmistatud. Ja ometi me polnud sellest varem kuulnud.",
  "40886": "Kui sein on Aurili looming, võime seest oodata palju võimsaid preestreid... ja võib-olla rohkem barbareid, kui Sherincali kaardivägi midagi näitab.",
  "40887": "- Tohutu Leegion -\n- Sirutades oma sõrmi üle Icewind Dale'i -\n- Iga kurjuse poole, mida ta leiab -",
  "40888": "Puhas inimene. Räpane inimene. Vrek tunneb ka valge karu lõhna.",
  "40889": "Ma loodan, et sees olevad inimesed on natuke sõbralikumad. Tõenäoliselt siiski mitte.",
  "40890": "Neetud sisalikulits sai, mis tahtis. *süljed* Panin kihla, et kogu koht on neid valgejuukseid fanaatikuid täis. Hakka pihta... värvime selle seina punaseks.",
  "40891": "Ma olen kuulnud varem Südamekivi Kalliskivist. See kuulus aastakümneid tagasi võimsale deemonile nimega Yxunomei, enne kui mõned seiklejad selle temalt ära võtsid. Seal on võimas ennustusvõime, seega pole üllatav, et Aurili jüngid seda soovivad. Ja Auril on alati soovinud Kuldahari puu hävitamist. See on nagu tema asi.",
  "40892": "See ei ole hea uudis. Targos on vaevu suutnud Legion'i jõududele vastu seista. Kuldahar ei ole suur koht ja tõenäoliselt mitte hästi kaitstud.",
  "40893": "Ma mõtlen, kas Leegion annaks kalliskivi Auriliitidele või hoiaksid nad selle endale.",
  "40894": "Miks nii?",
  "40895": "Kuldaharis on peaarhidruiid. Võib-olla suudab ta Leegioni tõrjuda; kes teab? Noh... võib-olla mitte... kui Leegionil on terve armee.",
  "40896": "Loodame parimat! Halvim, mis juhtuda võib... ah, parem on sellele mitte mõelda.",
  "40897": "Ilmselt pole hea mõte risti minna Frostmaideniga. Aga äkki ei saagi nad võimalust, eks?",
  "40898": "Oh, Kuldahar on oaas! Suur puu on täis tugevat maagiat. See hoiab kogu linna soojas ja rohelises. Kuid Aurilile ei meeldi soojus ega rohelus, seega on ta juba mõnda aega tahtnud seda kustutada.",
  "40899": "Aus pole mu lemmikjumalanna, ausalt öeldes. Ta on üsna kuri.",
  "40900": "Ma mõistan sinu soovi leida liitlasi, kus iganes võimalik, kuid ma loodan, et meie liit kuradiga lõppeb varsti. Kuradite tehingud tulevad alati hinnaga ning nad ei ole kunagi ausad kauplejad. Sa oled meiega kaasa toonud kurja olendi.",
  "40901": "Märgitud.",
  "40902": "Oleme varemgi koletistega liitlasi teinud. Eelmine kord läks see väga hästi.",
  "40903": "Tehing on ajutine. Me läheme lahku, kui saame ta asendada.",
  "40904": "Ära muretse; ma ei lase end üle kavaldada.",
  "40905": "Zack, kuradid peavad oma kokkulepetest kinni, eks?",
  "40906": "Kuid väga võimas, mida meil lähiajal vaja läheb.",
  "40907": "Xhaan on meile võlgu. Me vabastasime tema ja ta kaaslased.",
  "40908": "Ma olen meelitatud.",
  "40909": "Ma tunnistan, et Vunarg on käitunud hästi - paremini, kui oleksin oodanud - kuid põrguolend erineb surelikust märgatavalt. Ta on võõras olend ning tema motiivid ja mõtted on meile kättesaamatud.",
  "40910": "Loodan, et see päev saabub varsti. Isegi kõige mustema südamega palgasõdurid oleksid usaldusväärsemad kui põrguloomad.",
  "40911": "Teravad mõistused on sama uskunud ja eksinud. Paljud võlurid, kes on kuraditega tehinguid teinud, on oma elu ja hinge kaotanud just oma ülbuse tõttu. Palun, ära korda nende vigu.",
  "40912": "Nad tõesti teevad seda! Lepingu tähe järgi, kui mitte vaimu. Tegelikult... tavaliselt *vastu* lepingu vaimu. Ja mõnikord läheb see kaupleja elu või hinge hinnaga. Kuid võid kindlasti eeldada, et Xhaan on *tehniliselt* oma sõna pidav.",
  "40913": "Ma arvan.",
  "40914": "Me peaksime võimalikult kiiresti kuradiga kontakti katkestama. Meie elud on ohus ja Kümme Linna vajavad meid endiselt.",
  "40915": "Sinu ja minu huvides palvetan, et see vägi tuleks meile appi, mitte kahjuks. Kuid me mängime võimsate jõududega, mida me ei mõista.",
  "40916": "Kuradi tänu ei taga meie turvalisust. Kuradi silmis on surelik vaid tööriist, mida kasutatakse ja seejärel kõrvale heidetakse.",
  "40917": "Teate, ma pole kunagi varem koos kuradiga rännanud! Väga suur elukas olete, eks? Loodan, et saame, khm, läbi saada.",
  "40918": "Ma olen siin ainult seetõttu, et meil on ühine vaenlane, surelik. Praegu on see grupp mulle elusana kasulikum kui surnuna. Praegu. Kas pead seda piisavaks „läbisaamiseks“?",
  "40919": "Oh, ah, jah!",
  "40920": "Xhaan? Mul oli üks väike küsimus. Lihtsalt uudishimust.",
  "40921": "Räägi.",
  "40922": "Mul oli mõte uueks eksperimendiks - teaduslikel eesmärkidel, sa tead - ja sa võiksid ehk aidata ühe komponendiga.",
  "40923": "On see minu veri, surelik?",
  "40924": "Uh... jah. Ja võib-olla, kui ma saaksin k-kasta su sabaotsa lahusesse? Ainult natukeseks. Väga vähe. Lihtsalt natukene...",
  "40925": "Tõesti? Kui väga sa seda siis tahad? Heida põlvili ja anu, surelik, ja *võib-olla* ma annan sulle natuke oma verd.",
  "40926": "Jah, jah, palun! Anna mulle natuke oma verd!",
  "40927": "EI! Sa ei saa minult tilkagi verd. Järgmine kord, kui sa midagi minult tahad, siis parem oleks sul rohkem kauplemisjõudu.",
  "40928": "Ai, see tegi haiget! Ja sa lõhkusid katseklaasi, milles ma seda hoidma pidin! Pean leidma uue...",
  "40929": "Räägi, inimene.",
  "40930": "Mul pole sulle, kurat, midagi öelda.",
  "40931": "Siiski jõllitad sa mind. Midagi on sul mõttes.",
  "40932": "Jah. Kuid mul pole teile midagi öelda.",
  "40933": "Tark.",
  "40934": "Huh-*huh!* Kui kohutav! Ärgem tehkem seda enam kunagi.",
  "40935": "See on olnud tõesti paeluv kogemus! See koht on jää all täis nii palju veidraid maagilisi vidinaid! See on imetlusväärne...",
  "40936": "Ma külmetan oma kive maha.",
  "40937": "Uskumatu talent on sellesse pandud. Kahju, et me peame selle kõik maha lammutama.",
  "40938": "Imeilus, kas pole?",
  "40939": "Ma ei mõista, kuidas suudad keskenduda neile \"vidinatele\", kui igal nurgal luuravad meid jääkarud ja barbarid.",
  "40940": "Naudi seda seni, kuni saad. Me ei kavatse seda seina säilitada, olgu kogemus kui tahes põnev.",
  "40941": "Vaigista häält, Zack. Seinad kajavad iga meie tehtud häält ning Aurili jüngrid võivad olla igal pool.",
  "40942": "Oh, mul on üks kreem, mis võiks aidata! Aocha jalad on alati väga tundlikud olnud, tead, ja kui ta mõni nädal tagasi lumel kõndimise üle kurts, *pidin* ma leidma lahenduse. Vaatame, kas ma leian, kuhu ma selle panin...",
  "40943": "Tegelikult tunnen end hästi.",
  "40944": "Ma ei määri oma privaatseid kohti ämblikujalgade kreemiga, päkapikk.",
  "40945": "See oli kujundlik väljend, Zack. Aga kui see suudab mu sõrmi soojendada, siis palun väga, ma tahaksin seda proovida.",
  "40946": "Tõesti? Vau, see oli kiire. Samuti on hea, et ma pole kindel, kas koor on veel hea... see on juba mõned nädalad seisnud. Aga kui sa seda kunagi vajad, anna mulle teada!",
  "40947": "Virtspea. Olgu pealegi. Aga ära tule minu juurde tagasi roomama, kui sul jalge vahel jääpurikad kasvavad.",
  "40948": "Ah, siin see on. Naudi! See on mõned nädalad seisnud, aga tõenäoliselt on veel hea.",
  "40949": "Ära tuleta mulle meelde. Ma tean küll, *miks* see tuleb maha võtta. Ma mõistan seda. Aga siiski... iga päev ei kohta sa selliseid asju. Ma arvan, et pean neid hetki seni hindama, kuni saan.",
  "40950": "See on tõesti nii. Minu arvates on kogu maagia ilus. Ja see suurepärane tempel omab sellist peent geomeetriat. Ma tõesti hakkan seda igatsema.",
  "40951": "Teate mis? Ma võtan endale suveniiri. Võib-olla raiun jääseinast tüki ja viin selle koju kaasa.",
  "40952": "Ega see ära ei sula?",
  "40953": "Võib-olla. Kui ma suudan selle *täpselt* õigest kohast maha murda, peaksin suutma jää võlujõu säilitada. See paraneb ise, tead. Pean lihtsalt õige koha leidma...",
  "40954": "Mis? Ah, õige, karud. Nõmedad elukad. Aga vaata neid seinu! Neil on nii peened geomeetrilised kujundid... kui sa oskad maagiat lugeda. See on tõeline kunstiteos, tõesti. Minu arvates on *kogu* maagia kunst.",
  "40955": "Sa ei muretse kunagi millegi pärast.",
  "40956": "Hea, et sa üksi ei rända. Vähemalt *üks* meist pöörab tähelepanu ümbritsevatele ohtudele.",
  "40957": "Sa lõpetad ükskord veel mõne teise remorhazi kõhus, Zack.",
  "40958": "Mis seal muretsemiseks on? Ah, sa mõtled karusid?",
  "40959": "Või mis iganes.",
  "40960": "Ja barbarid, preestrid ning tohutud golemid, kes pidevalt üritavad meie pead purustada.",
  "40961": "Ma ei ole kunagi muretsemisest aru saanud. See ainult segab elamist.",
  "40962": "Õige, õige. Võib-olla peaksin silmad lahti hoidma. Ma ei tahaks jälle ära süüa saada!",
  "40963": "Teate, kui Isair ja Madae on Leegioni juhid, siis ehk nende saatana vanem ei kuulu Leegioni – muidu oleks nende vanem juht. See oleks hea uudis. Kui muidugi Leegioni tegelikku juhti meie eest saladuses ei hoita.",
  "40964": "Selleks ongi Aocha! Ta on alati meie kahe eest ohtude eest hoolitsenud. Ta on selles väga osav... Võib-olla sellepärast, et tal on minust neli korda rohkem silmi.",
  "40965": "Ah jah, Auriliidid. Neid on tõepoolest palju olnud, eks?",
  "40966": "See peaks olema. See on nende tempel.",
  "40967": "Ohkäe, pole viga. Kui sa ei suuda keskenduda, pean mõlemat meie eest tegutsema.",
  "40968": "Imelik, kas pole?",
  "40969": "See on mõistlik. On kahju, et nii ilusas kodus on nii ebameeldivad inimesed. Tõeline häbi.",
  "40970": "Auriliidid armastavad jääd. Tegelikult ei tohiks see üllatav olla.",
  "40971": "Mm. Sa ei muretse kunagi millegi pärast, Zack.",
  "40972": "Hea, et sa üksi ei rända. Vähemalt *üks* meist pöörab tähelepanu ümbritsevale ohule.",
  "40973": "Sa lõpetad ühel päeval taas mõne remorhazi kõhus, päkapikk.",
  "40974": "Noh, see oli veider.",
  "40975": "- Südametu olend -\n- Kes jahtub lastele -\n- Pole suuremat kuritegu -",
  "40976": "- Ja nüüd on ta vaba -\n- Kas hirm hoiab tema kätt -\n- Või jätkab ta kuritegusid, kui meid enam pole -",
  "40977": "Me oleksime pidanud ta tapma. Ta väärib mädanemist põrgutes.",
  "40978": "Ma oleksin eelistanud nõida tema tegude eest vastutusele võtta. Kuid oluline on, et lapsed on turvaliselt.",
  "40979": "Tõeliselt jäle inimene. Aga hea, et lastega on kõik korras! Kiirustame tagasi külla.",
  "40980": "Meil on nõiaga kokkulepe sõlmitud. Tema enam meid ei huvita. Asugem nüüd tähtsamate teemade juurde.",
  "40981": "Võitlusest hoidumine oli tark otsus. Ma ei tahaks näha, kuidas nõid meid naaritsateks muudab.",
  "40982": "Kurat! Need eneseõiglased kuradid põgenesid juba tagasi sellesse auku, kust nad välja ronisid. Meil oleks tulnud nad pooleks lõigata, kui võimalus oli!",
  "40983": "Mu süda peksab endiselt... *Seda* te oletegi võidelnud? Mul on mure... Minu küla pole ainus ohus olev koht.",
  "40984": "Leegioni juhid liiguvad ilma ihukaitsjateta. Arvan, et neil pole valvureid vaja; nad on ise võimsad võlurid. Kuigi oleksin eelistanud asjad kohe lõpetada, on tõenäoliselt parem, et nad lahkusid. Ma pole kindel, kas oleme praegu valmis neile vastu astuma.",
  "40985": "Isair ja Madae liituvad gobliinide horde ja kurjade jumalatega, kuid väidavad endiselt, et võitlevad õigluse eest. Meie ees on kõige hullem liiki fanatism. Pime raev.",
  "40986": "Ma olen natuke uurinud kambionide kohta, kuigi ma ei tea palju. Need on tulemuseks kuradi ja sureliku liidust, kuid... nende maagianäitamine polnud tavaline. Võime ühe hoobiga tappa elusolendeid ja surnuid üles äratada? See ei ole midagi, mida *ükski* kambion suudaks. Ükskõik milline kurat neid on sigitanud, pidi olema võimas.",
  "40987": "Isair ja Madae pidasid meid loomulikeks liitlasteks, kuna oleme tihti inimestega sõjas. Kuid kui Sherincali ja Guthma vaidlused on mingi näitaja, siis see tunne ei olnud vastastikune; Guthma ja horde võitlesid Leegioni eest ainult rangelt praktilistel põhjustel - see oli viis saada toetust sõjas inimeste vastu.",
  "40988": "Xhaan, need kaks on su sugulased, eks? Kas sa saad meile neist midagi rääkida?",
  "40989": "Pooldeemonid jagunevad mitmesse liiki. Mõned on pooldeemonid, keda me sageli Tapluses Vere pärast tapame. Kuid ma võin öelda, et need on poolkuradid.",
  "40990": "Jah, nad on mu sugulased. Kuid isegi perekond tähendab Üheksas Põrgus vähe, rääkimata kaugest sugulusest. Ükskõik milline kurat, kes need kaks ilmale tõi, piinaks neid surmani esimese sõnakuulmatuse märgi peale, nagu mina piinaksin iga minu võimu all olevat tonti.",
  "40991": "Poolkuradid ei saa edutamist, seega sobivad nad siia tasandile paremini kui Üheksasse Põrgusse. Siin võiksid nad potentsiaalselt domineerida ja alla suruda suure hulga rahvastikust, mitte lihtsalt mõnd üksikut lemuuri, nagu see oleks mujal.",
  "40992": "Mul on hea meel, et võtad mind endaga kaasa. Metsad on nüüd rahus ja vaimud võivad meid tänada! Loodan, et saame tulevikus sama teha.",
  "40993": "Me kavatseme seda teha, kuid see võib olla raskem, kui sa arvad.",
  "40994": "Ära tee suuri lootusi. Me oleme siin ainult tööd lõpetama ja koju minema; midagi enamat mitte.",
  "40995": "Kahjuks pole kõik kohad, mida oleme külastanud, sellised olnud ja tagajärjed pole olnud nii puhtad. Oleme oma teekonnal suhtelises mõttes rahu jätnud, kuid surnukehade väli on \"rahus\" ainult kõige külmemas tähenduses.",
  "40996": "Ja meil on hea meel, et oled meiega, Pairi. Sa oled olnud abiks ja me hindame seda.",
  "40997": "Tulevik saab olema verine, Pairi, ja väga tume.",
  "40998": "Oh, ma tean. Aga ma juba õpin nii palju! Mis iganes edasi tuleb, ma arvan, et olen selleks valmis.",
  "40999": "Loodame nii. Ära alahinda eesootavaid raskusi.",
  "41000": "Kuulsad viimased sõnad. Ole valvel, Pairi. Tee, mida mööda läheme, ei ole turvaline.",
  "41001": "Ma arvan ka nii.",
  "41002": "Mulle meeldib su suhtumine. Meie grupis võiks kindlasti rohkem optimismi olla.",
  "41003": "Ja ma olen rõõmus seda jagama. Juhata teed!",
  "41004": "Seni on kõik meeltmööda, nagu asjad kulgevad.",
  "41005": "Oh... Ma saan aru.",
  "41006": "Ma ei taha sind hirmutada. Ma tahan, et sa mõistaksid ees ootavat ohtu.",
  "41007": "Maailm on karm paik, väike. Sa pead olema tugev, kui kavatsed ellu jääda.",
  "41008": "Võib-olla ei sobi sulle seiklusrikas elu. Sa ei saa seda kindlalt teada enne, kui oled seda mõnda aega proovinud.",
  "41009": "Me teeme head tööd, selle au ma meile annan. Kuid see saab olema raske.",
  "41010": "Valmistu end. Meil on veel pikk tee ees.",
  "41011": "Olgu. Tänan, ma saan täiesti aru.",
  "41012": "Jah, vist tuleb lihtsalt vaadata, kuidas läheb, eks?",
  "41013": "Aitäh! Ma luban, et annan endast parima. Suur tänu, et võtsid mind kaasa.",
  "41014": "Oh, see on kohutav! *See* on siis lastega juhtunud? Te röövisite nad ja ammutasite nende elujõu?",
  "41015": "Ja kes *sina* oled, et vastu vaielda, pool-elf? Sa elad peaaegu kakssada aastat tasuta; mina pidin aastaid vaeva nägema, et õppida neid tumedaid saladusi, mis võimaldaksid mul elada pooltki nii kaua!",
  "41016": "Muljetavaldav. Need kaks kambionit kasutasid tõesti surmavat maagiat. Mõnikord unustan, et pooldeemonid võivad nii võimsaks saada.",
  "41017": "Aurilitid näisid samamoodi tundvat. Cathin, see kirvest käsitlev preestrinna templis, ütles, et nad olid huvitatud ainult Südametükikese kivi haaramisest. Nagu hord, sõlmisid nad liidu Leegioniga ainult oma eesmärkide saavutamiseks. See võib olla hea uudis. Vähemalt meie jaoks. Nende liit tundub üsna habras.",
  "41018": "Poolkuradid on minu tasandil madala staatusega kast ja neid ei saa edutada. Siiski, nende seas parimad on võrreldavad suurkuratitega oma maagiliste võimete ja võitlusoskuste poolest või isegi paremad. Ja need võivad olla kõige võimsamad kabionid, keda ma olen terve oma eksistentsi jooksul näinud.",
  "41019": "Olgu, siis olen tugev ja trotsin külma.",
  "41020": "Oh... Oh jah...",
  "41021": "Hah! *huff* *huff* See nüüd... see oli korralik lahing. Vaadake meid nüüd! Draakonitapjad!",
  "41022": "Olenemata, kas inimene, ork või keegi muu, *ükski* olend ei vääri ahelaid. Ma ei luba sellel koletislikkusel jätkuda!",
  "41023": "Sa rumal, rumal inimene.",
  "41024": "Emma, sa ei tohi olla nii impulsiivne. Oleksid äärepealt meid kõik surma saatnud, tülitsedes terve selle kompleksiga.",
  "41025": "Kui see seltskond ei võitleks orjuse vastu, ei kuuluks ma enam nende hulka. See on jäle nii Selune kui ka iga õiglust tundva inimese silmis!",
  "41026": "Me oleksime tõesti pidanud võitluse alustamisega ootama õiget hetke. Tõenäoliselt oleks tulnud aeg, mil nende juht oleks olnud üksi või ainult väikese seltskonnaga, ja me oleksime saanud seda hetke kasutada rünnakuks.",
  "41027": "Ehk oleksin võinud hetke viivitada – seda ma möönan. Kuid ma ei kahetse oma tegusid. Ma ei oleks saanud seda jätkuda lasta ja endiselt nimetada ennast Selune Hõbeääriseks.",
  "41028": "Harshomi rünnak paneb mind mõtlema. Tagasi külas ei pidanud Isair ja Madae meid üldse ohuks. Kui Harshom saadeti hiljuti, võib see tähendada, et Leegion peab meid nüüd tõsiseks ohuks... ja on jälginud meie liikumisi. Kui ta saadeti kaua aega tagasi, on muidugi vähem põhjust muretsemiseks.",
  "41029": "Ent lõpuks mõistab Leegion, et oleme tõeline oht, ja sel hetkel saadavad nad meie vastu kogenumad palgamõrvarid. Leegionil on piisavalt maagiat ja ressursse, et jälgida meid ükskõik kust nende tegelik juhtimiskeskus asub.",
  "41030": "Nojah, kes nad meie järel saadavad, ei pea kaua vastu. Oleme võidelnud raskemaid lahinguid kui see maag.",
  "41031": "On võimalik, et tõelised palgamõrvarid jõuavad meieni aega võttes. Isair oli väga selge oma põlguses meie kui vaenlaste suhtes. Ma arvan, et ta alahindab oma vastaseid.",
  "41032": "See ei pruugi praegu asjakohane olla. Kuid ühel päeval leiab meid jälle üks palgamõrtsukate grupp ja nad on hästi ettevalmistatud.",
  "41033": "See saab olema keeruline. Ma tunnen end relvata olles alasti.",
  "41034": "Neetud mungad. Miks me peame seda taluma?",
  "41035": "Selune, juhi mu kätt...",
  "41036": "Ma tunnen end nagu puuris olev hunt.",
  "41037": "Relvadeta ja soomuseta. Ma saan hakkama.",
  "41038": "Ma poleks arvanud, et ma nii ruttu siin olen. Loodan, et olen valmis...",
  "41039": "Tüütud toimetused. Loodan, et need saavad varsti läbi.",
  "41040": "Huvitavad vidinad siin ümber... mõtlen, mis meid ees ootab.",
  "41041": "Mis kahju maagilisest andest. Kuidas ma soovin, et oleksin jõudnud rohkem teada saada tema uurimustööst. Me võime tema märkmeid uurida, kuid see pole ikka seesama...",
  "41042": "Ma pean sinu prioriteete kahtluse alla seadma, Zack. Maagia on ainult nii hea kui need, kes seda kasutavad, ja ma ei näe siin midagi head.",
  "41043": "Pärast Imphraili loodud koletiste nägemist arvan, et tema uurimusi on kõige parem uurimata jätta.",
  "41044": "Sooviksin, et meil oleks rohkem aega. Vihaan väärtusliku teadmise maha jätma.",
  "41045": "Ma tahan lihtsalt sellest august välja pääseda. Siin haiseb räpane maagia.",
  "41046": "Ma arvan, et oleme siin lõpetanud. Lähme tagasi Malavoni juurde ja teatame oma edust.",
  "41047": "Vabandust, Zack, kuid me pole veel lõpetanud. Peame hävitama ülejäänud tema töö. Viciscamera on ikka veel siin.",
  "41048": "Võib-olla saad sa ühel päeval naasta ja uurida tema töö jäänuseid. Tõenäoliselt on seal veel mõningaid vihjeid avastada.",
  "41049": "Pole üldse! Ma arvan, et tema tööd saab igasugusteks asjadeks kasutada. See võiks mulle nii palju öelda Aocha morfoloogia kohta! Ja ma olen alati mõelnud, milline oleks tunda ennast ämblikuna.",
  "41050": "Mida?",
  "41051": "Ma ei ole üllatunud.",
  "41052": "Ei erine palju teisteks loomadeks muutumisest.",
  "41053": "Ma olen seda varem teinud. See tundub… närviline, ma ütleksin. Närviline ja näljane.",
  "41054": "Mina ka.",
  "41055": "No sa ei saa veeta nii palju aega koos Aochaga, ilma et natuke uudishimulikuks muutuksid. Ta on omamoodi kaunis olend ja palju targem, kui enamik inimesi arvab! Kas pole nii, Aocha?",
  "41056": "Ma olen sinu üle õnnelik, Zack.",
  "41057": "Ma muretsen sinu pärast, Zack.",
  "41058": "Oh, ma ei tea selle kohta. Ämblik on ainulaadne olend. Mitte et teisi loomi halvustada, loomulikult, kuid kaheksa jalaga, kaheksa silmaga roomik, kes suudab ise siidi keerutada? Nüüd *see* on haruldane loom!",
  "41059": "Millest ma rääkisingi? Ah jaa, surnud maagist. Nii palju kaotatud võimalusi...",
  "41060": "Jah, see kõlab nagu Aocha. Võib-olla ühel päeval saan seda ise kogeda.",
  "41061": "Sul on hea maitse, sõber. Väga hea maitse.",
  "41062": "Mina ka. Ehk võime kunagi tagasi tulla ja vaadata, kas rohkem tema tööst saab päästa. Küsimus mõneks teiseks päevaks, ma arvan.",
  "41063": "Paharet. Noh, eeldan, et mitte kõik ei suuda hinnata Kunsti peenemaid külgi. Igaühele oma...",
  "41064": "Veel hullem! See vana drow on kummaliste prioriteetidega. Rikkus ära täiesti hea ämblikumuunduri! Milline häbi...",
  "41065": "See oleks tore. Arvan, et see võib võtta aega. Leegion teeb tõenäoliselt veel palju pahandust. Tahaks, et keegi teine saaks sellega tegeleda.",
  "41066": "Ah, uue leiutise põnevus! Kahju, et peame seda Viciscameral kasutama. Aga see on nii *äge*!",
  "41067": "Kas Zack on alati selline?",
  "41068": "Tal on see olemas. Ma leian, et see on omamoodi võluv.",
  "41069": "Loodetavasti see asi töötab. Olen väsinud ega taha seda jõuga hävitama hakata.",
  "41070": "Tehkem see kiiresti ära. Tundub, nagu iga nurga tagant jälgiksid meid silmad.",
  "41071": "Olen kuulnud legende nendest olenditest. Tulnukataolised asjad teiselt tasandilt, kes orjastavad teisi rasse ja söövad nende ajusid. Ja nüüd oleme me nende kodupaigas.",
  "41072": "Õhk siin on veider... moonutatud ja pragisev. Midagi on valesti.",
  "41073": "Vrekile see ei meeldi. Ajuvampiir ajab Vreki segadusse.",
  "41074": "Peame püsima keskendunud. Kõik siin üritab meie mõistusega mängida.",
  "41075": "Illithidid on halb uudis. Üks neist on juba piisav, aga terve kamp... noh, ma olen kindel, et saame hakkama. Loodan lihtsalt, et me ei pea vanimat aju tapma või midagi sellist, heh. Me ilmselt sureksime!",
  "41076": "Illithidid on võimsad ja ülbed olendid. Kui lased neil oma meeled tuhmistada, söövad nad su ära. Kuid kui kaitsta oma mõistust, on nende liha sama pehme kui inimesel. Lõhesta nende kehad enne, kui nad sinu meelt lõhestavad.",
  "41077": "Hästi tehtud. Hirmu külvamine meistrajalusse ei ole väike saavutus. Vähesed surelikud suudaksid seda.",
  "41078": "Org all haiseb mädaniku järele. Värsket liha pole. Mädanik, õli ja madu.",
  "41079": "See on nii kurb... Olen kuulnud lugusid Kuldaharist ja kogu elust, mis seal õitseb. See suur orog on muutnud kauni oru mädanevaks surnuaiaks. Me peame selle paiga puhastama. See pole õige.",
  "41080": "Legioni jälgedes on palju rahutuid vaime. Kuhu nad ka ei läheks, järgnevad surm ja kaos. Sellest tuleneva kahju heastamine nõuab rasket tööd ja Icewind Dale'i tõeline paranemine võib aastaid aega võtta.",
  "41081": "Legioni jäetud haavad tuleb ravida ja töö algab meist. Tule, meil on palju teha.",
  "41082": "Kui org näeb välja selline, siis ma ei taha isegi ette kujutada, mida Leegion suurele puule tegi.",
  "41083": "Me leiame sulle päris toitu, Vrek. Ära muretse.",
  "41084": "Leiame sulle tõelise söögi, Vrek. Kuid enne peame palju vaime rahule saatma.",
  "41085": "Leegion on pühitsetud maad rüvetanud. Looduse haavad tuleb ravida.",
  "41086": "Ära lase sellel end mõjutada. Nüüd rohkem kui kunagi varem peame olema tugevad.",
  "41087": "Minuga on samamoodi. On valus näha, kuidas püha paik nii lõhutakse ja rüvetatakse.",
  "41088": "Varsti. Vrek pole kannatlik.",
  "41089": "See Jermsy on tõesti pahur, kuid ma ei ole kindel, kas saan teda süüdistada. Oma kodu sellises seisus nägemine peab olema raske.",
  "41090": "Jermsy meenutab mulle mind, tagasi sadamas. Ma tean, mis tunne on olla abitu ja hirmunud.",
  "41091": "Kasvata munad, Reig.",
  "41092": "Ütle veel üks sõna ja löön su hambad sisse, mõrtsukas - ja sa peaksid praeguseks juba teadma, et ma ei tee nalja.",
  "41093": "Ma tahaksin sellele vaesele mehele mingit lohutust või kindlustunnet pakkuda, kuid ma ei tea tõesti, kuidas.",
  "41094": "Ei tee minagi. Ära süüdista ennast selles, Reig.",
  "41095": "Ta tunneb end paremini, kui surnud on tagasi maas.",
  "41096": "Sa pole mulle kunagi abitu või hirmununa näinud, Reig. Vihane küll, kuid mitte abitu.",
  "41097": "Jermsy peab ise hakkama saama. Meil on tähtsamaid asju ajada.",
  "41098": "Hea nõu. Lähme lihtsalt asja kallale.",
  "41099": "Võib-olla. Kuid ma kahtlen selles. Ma arvasin varem, et tunnen end paremini, kui kõik kollid on kadunud. Kuid pärast invasiooni olen alati tundnud end pisut abituna... Isegi siis, kui iga viimane vaenlane meie ümber maas lamas.",
  "41100": "Viha andis mulle jõudu võidelda, kuid ma ei lõpetanud kunagi kartmist. See nagu põletas end mu ajju. Enne kui kollid ründasid, tundus see nagu tavaline päev. Kuid kui tavaline päev võib niimoodi põrguks muutuda...",
  "41101": "Ma ei tea. Ma ei usu, et ma end enam kunagi turvaliselt tunnen.",
  "41102": "Sa tunned end ebaturvaliselt vaid seetõttu, et töö pole veel lõpetatud. Kui Leegion on kadunud, tõeliselt kadunud, siis saame rahulikult puhata.",
  "41103": "Tegelikult pole see meie endi turvalisusest, eks? See on Mõõnalinna kümne küla kaitsmisest.",
  "41104": "Sa vajad jooki, sõber.",
  "41105": "Mul on üks mõte. Pange osa sellest hirmust meie vaenlaste südametesse.",
  "41106": "Mina ka mitte.",
  "41107": "Loodetavasti. Ma arvan, et me ei saa enne töö lõppu kindlad olla.",
  "41108": "Oled õige, pean oma emotsioonid kõrvale jätma. Panused on liiga suured.",
  "41109": "Ei, ma ei arva nii. Kui ma hakkan oma hirmude eest põgenemiseks jooma, upun ma lihtsalt.",
  "41110": "Ohk, mul oleks hea meelega sinu entusiasm.",
  "41111": "Mul on kahju seda kuulda, sõber... Ja kui ma kunagi lahenduse leian, annan sulle teada.",
  "41112": "Me läheme tõesti portaali kaudu Chulti? Ma pole veel õhulaeva sõidust toibunud!",
  "41113": "Ma pole varem džunglis käinud. Kujutan ette, et see on tõesti ilus... välja arvatud juhul, kui seal on yuan-tid.",
  "41114": "Džungel saab olema Aochale raske. Külmämblikud ei ole kuumadele keskkondadele mõeldud. Parema teen talle rahustavat mündisalvi tema rindmikule.",
  "41115": "Ma olen üllatunud, et cambionid põlgasid oma teenistust Vere Sõjas. Nende pärand oleks pidanud *juhtima* nende mõtteid ja viima nad õigele teele, nagu see on paljude teiste cambionide puhul. Belhifeti järeltulijana oleks neil pidanud olema privileegitud positsioon ning suur võim. Nad on kas sõnakuulmatud või nõrga tahtega.",
  "41116": "Sa ei kiida heaks? Ma oleks arvanud, et kaksikud on piisavalt kurjad, et vastata kuradi tumedatele ootustele.",
  "41117": "Trotslik tundub olevat õige sõna. Kogu nende elu näib möödunud olevat maailmale vastu seistes.",
  "41118": "Ausalt öeldes on mul hea meel, et nad ei teeni Veresõjas. Nad on juba piisavalt kahju tekitanud ilma baatezudeta oma kõrval.",
  "41119": "Vähemalt teame, et Belhifet ei toeta Leegioni. See on hea uudis.",
  "41120": "Loodetavasti annab see sulle lisaajendi, kui me lõpuks kaksikud kohame, et nad maha raiuda.",
  "41121": "Kahjuks eelistan, et nad võitleksid tanar'ride, mitte Kümne Linna vastu.",
  "41122": "\"Kurjus\" iseenesest on tähenduseta ilma suunata. Need lapsed on ilma suunata, eksinud ja segaduses oma tõelise eesmärgi suhtes. Nad tuleb harida.",
  "41123": "Kui loodad, et saad neid \"harida\", siis pean sind pettumusega kurvastama. Nad ei ela piisavalt kaua, et õppetunde omandada.",
  "41124": "Ma ei taha isegi mõelda, millist haridust sa silmas pead, kurat.",
  "41125": "Valu on parim õpetaja.",
  "41126": "Ma ei usu, et kaksikud on head õpilased.",
  "41127": "Ei, nad ei tee seda. Me hoolitseme selle eest.",
  "41128": "Sa ei suudaks seda ette kujutada, surelik. Kord, mille eest baatezud võitlevad, on kontseptsioon, mis on kaugelt sinu mõistmisest väljas.",
  "41129": "Nõus. Kuigi ma kahtlen, et nad õppetunnist eluga välja tulevad.",
  "41130": "Oled õige. Ja õpilane, kes ei taha õppida, on kasutu. Ootan nende hukku. Karistus nende sõnakuulmatuse eest on ammu hilinenud.",
  "41131": "Tõepoolest. Nad võitlevad asjatult loomuliku korra vastu, püüdes peale suruda oma tahtmist ükskõiksele maailmale. Mul on häbi neid sugulasteks nimetada... ja ma ootan nende hukku. Nende sõnakuulmatuse karistus on ammu hilinenud.",
  "41132": "Baatezu võivad tõepoolest nende poolel võidelda. Kaksikud võivad olla oma tõelisest eesmärgist loobunud, kuid ma kujutan ette, kuidas nad värbavad oma sugulasi oma rumalasse ettevõtmisse. On võimalik, et nad leidsid liitlasi oma ajal Vere Sõjas... ja on väga tõenäoline, et nende sõbrad Thay võlurite seas on seonud minu kaas-baatezu oma teenistusse.",
  "41133": "Me ei tea seda kindlalt. Isair ja Madae võivad olla küll Veresõja rollist loobunud, kuid Belhifetil võivad siiski olla nende suhtes plaanid - isegi kui nad ise sellest teadlikud ei ole.",
  "41134": "Ma olen abishai, surelik. Mul ei ole vaja täiendavat motivatsiooni tehingu täitmiseks.",
  "41135": "Ma ei hooli surelike linnadest, kuid jah, eelistaksin, et nad võitleksid tanar'ridega.",
  "41136": "- Me peame rääkima Egenia vaimuga -\n- Tema sõnad võivad meid päästa -\n- Kui me teame, kuidas neid kasutada -",
  "41137": "Kas saaksid olla täpsem?",
  "41138": "Meie pääste on mulle üsna oluline. Me näeme teda varsti.",
  "41139": "Ma pole kunagi sõnadega osav olnud.",
  "41140": "Loodan, et Egenia oskab võidelda. Veel üks kummitus meie poolel võiks kasulik olla.",
  "41141": "- Ma ei tea kuidas -\n- Kuid on viis kaksikute võitmiseks -\n- Viis, mis säästab meie elud -\n- Kui mitte nende omad -\n- Egenia on võti -\n- Kuid me peame leidma luku -",
  "41142": "- Meie sõnad võivad meid vedada -\n- Soojad sõnad kaovad külma tuulde -\n- Kaksikud ei mõista -\n- Ega nad soovi mõista -\n- Kuid kui me neid veename -\n- Leiame omamoodi rahu -\n- Kibe ja külm -\n- Kuid siiski rahu -",
  "41143": "- Ta võitleb enam ei -\n- Ja tema usk keelab sõja -\n- Kuid sõnad võivad vägesid juhtida -\n- Ja sõnad võivad peatada nende käe -",
  "41144": "Lõpuks ometi, soe koht! Ma... tegelikult... see on liiga soe. Pagana pihta! Ma tunnen juba higi oma kulmudel.",
  "41145": "See on tervitatud muutus võrreldes Icewind Dale'iga. Ma mõtlen, milline võiks olla elu siin... terve maailm, soe nagu kamina ees.",
  "41146": "Mul koguneb hõimule rääkimiseks rohkesti lugusid. Kui paljusid neist üldse usutakse?",
  "41147": "Ma... Ma kuulen siin nii palju karjeid. Olen luur, et yuan-tiid on piinajad, aga... Mu hing väriseb. Ma pole kunagi varem olnud nii valmis vägivallale kui praegu. Me *peame* selle kuritahtliku templi puhastama. Me ei tohi lasta ühelgi maol pääseda kättemaksust!",
  "41148": "Mul on hea meel, et sulle meeldib minu suhtumine!",
  "41149": "Ma olen üllatunud, et sa nii agaralt tapma tormad, Sersa. Sa ei paistnud mulle kunagi konflikte otsiva tüübina.",
  "41150": "Nõus.",
  "41151": "Peame olema ettevaatlikud, sõber. Siin on meid vähemuses. Võib-olla polnud sa kohal, kui me tungisime hordi kindlusesse ja jäätemplisse, kuid õppisime juba ammu sellistes olukordades peenetundeliselt toimima.",
  "41152": "Hoidke madalat profiili. Me ei ole siin, et rahvast ligi tõmmata.",
  "41153": "Aitäh. Kuid... peaksime siiski ettevaatlikud olema. Maod võivad olla igal pool. Ma ei taha, et mind tabatakse ootamatult.",
  "41154": "Tavaliselt ma ei ole. Kuid need hääled... need muudavad asju. See koht ei jäta kõhkluseks ruumi.",
  "41155": "Hea, kuid... peaksime siiski ettevaatlikud olema. Maod võivad olla igal pool. Ma ei taha, et meid tabatakse ootamatult.",
  "41156": "Oled õige. Vabandan. Sa oled minust kogenum ja ma usaldan su otsust. Kuid palun, me peame tegutsema. Kui me ei lammuta seda templit, ei suudaks ma endaga leppida.",
  "41157": "Vabandust, ma olen ettevaatlik. Kuid me ei saa lubada selle templi püsimist. Ma ei suudaks endaga leppida, kui me vähem teeksime.",
  "41158": "Mul on raskusi inimese defineerimisega.",
  "41159": "Mida sa mõtled?",
  "41160": "Ma eeldan, et siinsed segaverelised ajendasid seda küsimust?",
  "41161": "Ma pole kindel, et saad. Ma olen osaliselt inimene, kuid see pole sõna, mida inimesed minu kohta kasutavad.",
  "41162": "Tõesti? Mulle tundus see alati lihtne. Üks või kaks jalga, natuke nahka, vähem kui seitse silma. Mõnikord on neil vuntsid.",
  "41163": "Siin on segaverelised. Kõik nad on poolinimesed. Nad on ka yuan-ti, ma tean, kuid see ei muuda nende inimsoost päritolu vähem tõeliseks. Nende emad olid kõik Kuldaharist; nad sündisid sama puu all. Kuid siin nad on, Dragon's Eye's, kasvatatud teiste yuan-ti poolt ja õpetatud kummardama kurja madujumalat.",
  "41164": "Jah, nad kõik on poolinimesed. Nad on ka yuan-ti'd, see on tõsi, aga see ei tähenda, et nende inimsoost päritolu oleks vähem tõeline. Nende emad olid kõik Kuldaharist; nad sündisid sama puu all. Ent siin nad on, Draakoni Silmas, kasvatatud teiste yuan-ti'de poolt ja õpetatud kummardama kurja madujumalat.",
  "41165": "See ongi kummaline, eks? Kõik need poolverelised on osaliselt ka inimesed. Nende emad olid kõik Kuldaharist; nad sündisid sama puu all. Kuid siin nad on, Draakonisilmas, kasvatatud teiste yuan-ti poolt ja õpetatud kummardama kurja maousujumalat.",
  "41166": "Tõesti, see hakkab mind häirima, sest mul pole õiget vastust.",
  "41167": "Kujuta ette, et üks neist toodi beebina Targosesse. Roheline nahk oleks teinud nad eriliseks ja tõenäoliselt oleksid nad palju narrimist saanud, kuid nad oleksid võinud üles kasvada minu ja mu sõprade seas. Ma oleksin võinud saada parimaks sõbraks yuan-ti segaverelisega... või isegi armuda ühte. Võib-olla oleksin isegi yuan-ti lapse saanud, rohelise nahaga ja kõik.",
  "41168": "Mis teeb neid minust erinevaks? See ei saa olla ainult nahavärv. Kas see on nende kasvatus? Kas kasvamine yuan-ti seas muudab kellegi pahaks? Võib-olla võitleksin mina nende eest, kui oleksin siin kasvanud, just nagu need inim-algajad Chultis. Ja kui see on tõsi... kas see kehtib ka goblinite, orkide, Sherincali, duergarite, *miimiku* kohta?",
  "41169": "Kas see on Isairi ja Madae puhul tõsi?",
  "41170": "Kas see tõesti loeb? Kuidas iganes nad ka Leegioni poolele ei jõudnud, tagasiteed enam ei ole.",
  "41171": "Raske öelda. Olen mõelnud, milline oleks mu elu olnud, kui *mind* oleks üles kasvatanud inimesed. Kuid isegi pärast kasvamist oma rahva seas, siin ma olen, võideldes Targose eest.",
  "41172": "Ma ei tea. Mind kasvatasid inimesed ja lõpuks sattusin Kümne Linna poolele. Võib-olla võitleksin Leegioni eest, kui oleksin kasvanud oma suguvõsa seas.",
  "41173": "Ma olen mõelnud sama. Võib-olla ei ole minus sama palju yuan-ti verd kui siinsetel segaverelistel, kuid nii paljude sarnaste inimeste nägemine pärast nii pikka aega ainukesena... Ma ei tea, mis vahe on minul ja neil. Võib-olla mingit vahet polegi.",
  "41174": "Mul on samuti yuan-ti veri, Reig, ja siiski olen siin, võideldes Targose eest. Poolverelised siin *valisid* võidelda kurja eest. Nende kasvatus ei ole vabandus.",
  "41175": "Keegi ei sundinud poolverelisi leegioni või madude eest võitlema. Nad on siin omal valikul.",
  "41176": "Keegi ei kasva üles isoleeritult. Meie lapsepõlved ei *määra* meie tulevikku, kuid need mõjutavad meie stardipositsiooni. Ja enamik inimesi kohaneb maailmaga, milles nad on üles kasvanud.",
  "41177": "Võib-olla. On raske eristada loomu kasvatusest.",
  "41178": "Inimesed on võidelnud ka Leegioni eest, Reig. On inimesi, kes kasvavad üles inimühiskondades ja osutuvad kurjaks, just nagu on ka drow'sid, duergareid ja goblinoidid, kes kasvavad üles oma sugulaste seas ja osutuvad headeks. Meie taust võib mõjutada seda, kes me oleme, kuid me ei ole orjad maailmadele, kust me pärit oleme.",
  "41179": "Ma arvan, et mitte. Võib-olla mõtlen liiga palju üle. Olenemata sellest, kuidas asjad praegusesse seisu jõudsid, peame sellega leppima... Pealegi, isegi kui üks neist poolrassidest *oleks* võinud meie poolel olla, me ei saa seda kunagi teada. Pole aega filosofeerida, kui mõõgad on juba paljastatud.",
  "41180": "Õige. Ma ei peaks Leegionile vabandusi otsima. Sa kasvasid üles samamoodi nagu nemad, kuid sinust sai teistsugune. Nad oleksid võinud samuti teistsuguseks saada, kuid ei saanud.",
  "41181": "Ja ma olen rõõmus, et sa seda tegid.",
  "41182": "Ma ei tea, miks ma selle jutuks tõin... Ma lihtsalt ei näe enam samu selgeid piire meie ja vaenlase vahel nagu varem. Kõik on hägune. Igatahes, mul on hea meel, et sa lõpuks meiega liitusid. Ma ei kujuta ette, kus me ilma sinuta oleksime.",
  "41183": "Asjad olid varem palju selgemad. Dokkides oli kõik lihtne. Aga nüüd, ma ei tea, mida mõelda... Võib-olla mõtlen liiga palju üle.",
  "41184": "Ma arvan, et see pole oluline. Inimene või yuan-ti või midagi muud, mul on hea meel, et oled meiega. Ma ei tea, kus me ilma sinuta oleksime.",
  "41185": "Sa oled õige. Neil oli alati valik. Tegelikult on see valik neil siiani... Nagu meilgi, eks? Meid kumbagi ei hoia miski tagasi lihtsalt minema kõndimast. Aga siin me oleme. Me kõik valisime võidelda.",
  "41186": "Ma ei tea sellest. Ma ei usu, et need segaverelised lihtsalt tagasi Kuldahari jalutaksid ja eeldaksid, et neid koheldakse nagu ükskõik millist teist inimest. Nad on siin juurdunud, nagu mina olen juurdunud Targosesse... *ohkab* Ma pole kindel, kas see üldse vahet teeb. Kui mõni neist segaverelistest on hea südamega, siis tõenäoliselt me ei saagi seda kunagi teada.",
  "41187": "Ma arvan ka. On liiga hilja midagi muuta. Kuid ehk järgmine kord, kui on poolvereliste põlvkond... hoime nad kodus, vaenlase käest eemal. Veendume, et nad õigesti kasvavad.",
  "41188": "Kunagi oli kõik palju selgem. Kuid nüüd tunduvad piirid meie ja vaenlase vahel nii hägused. Ja ma ei usu, et meil on aega neid selgeks teha.",
  "41189": "Me oleme liiga hõivatud üksteise kõrisid läbi lõikamisega.",
  "41190": "See on tõsi. Võib-olla peaksin lõpetama neile vabanduste otsimise... Nüüd on juba hilja. Jooned on tõmmatud; sõda on kohal.",
  "41191": "Kõik, mida me nüüd teha saame, on see lõpetada.",
  "41192": "- See on varem juhtunud -\n- Lugematul hulgal inimesi lõksus nendes koobastes -\n- Nähes, kuidas koletised nende peresid söövad -\n- Ja ootamas, et järgmisena kord kätte jõuab -",
  "41193": "Yuan-ti kalduvus oma ohvreid vangistada ajab mul kõhu keerama. Selune nimel, me ei luba sellel jätkuda.",
  "41194": "See on kohutav... Kujutle, et oled siin luku taga, ilma päikesevalguse ja pere ning yuan-ti halastuse hoole all.",
  "41195": "Ma ei ole kunagi mõistnud pikaaegsete vangide hoidmise loogikat. Miks toita oma vaenlasi, kui võiksid nad lihtsalt worgidele heita?",
  "41196": "See on just nagu tempel Chultis. Mõrv ja inimrööv ning piinamine.",
  "41197": "Sel korral see ei lähe läbi. Me lööme maha iga viimase ussi, kes on piisavalt rumal, et jääda ja võidelda.",
  "41198": "Vau! Täismõõdus yuan-ti laboratoorium otse meie ees! Ma ei oleks iial arvanud, et mul avaneb võimalus üht sellist uurida. Yuan-tid on osavad alkeemikud, tead. See on suurepärane uurimisvõimalus! Vaatame ka need raamaturiiulid üle. Uues raamatukogus võib leida igasuguseid asju...",
  "41199": "Ah, mis meeldiv üllatus! Ma olen seda kohta igatsenud. Oh, aga tõenäoliselt ei jää me siia seekord kauaks...",
  "41200": "Mis siin ometi toimub? Millist teenet sa sellele võlurile lubasid?",
  "41201": "See on pikk lugu.",
  "41202": "See oli väga ebamäärane teene. Ma ei osanud arvata, et ta võib meid tõepoolest siia tagasi kutsuda.",
  "41203": "Hmm... ei mingit õnne. Siinsed deemonid tunduvad olevat tavapäraselt manatud, nii et neil pole suurt lootust mind edutada. Tapame nad ja läheme edasi.",
  "41204": "Nii et *see* on jäätempel, mille pidid hävitama... see on kaunis... ja tohutult suur! Selle puhastamine pidi olema uskumatult raske. Mul on hea meel, et ma lõpuks seda näen... kuigi oleksin eelistanud paremaid asjaolusid.",
  "41205": "Ah, näen juba! Võlur manas meile tapmiseks mitte ainult baatezusid, vaid ka tanar'risid. On aeg tõeliste vaenlastega võidelda.",
  "41206": "See ei kesta enam kaua. Me puhastame ka selle koha ning häda igale maole, kes üritab meid takistada.",
  "41207": "Guthma alistamine oli palju rahuldustpakkuvam, kui ma ootasin. Võib-olla on meil tõesti võimalus. Ent ma olen poolenisti üllatunud, et me veel elame. Sul on anne mitte surra, linnakas.",
  "41208": "Mul veab sellega.",
  "41209": "See polnud tegelikult nii raske.",
  "41210": "Nagu sina, goblin.",
  "41211": "Loodan, et see kestab.",
  "41212": "Loodan, et see kestab kaua. Õnn saab ükskord otsa.",
  "41213": "Ära ole liiga enesekindel, [PRO_RACE]. Piisab ühest veast, et saada kaela tera.",
  "41214": "Mina ka. Aga see ei kesta. Õnn saab alati ükskord otsa.",
  "41215": "Ma saan lõpuks näha Targost seestpoolt. Loodan lihtsalt, et su kaasvõitlejad ei tõmba mind nähes mõõka.",
  "41216": "Sa oled nüüd üks Targose kangelastest, Vunarg. Ma veendun, et sind koheldakse vastavalt.",
  "41217": "Ausalt öeldes, ma polnud selle peale isegi mõelnud.",
  "41218": "Ära muretse; ma lihtsalt ütlen neile, et sa oled kummalise välimusega gnome.",
  "41219": "Kas sa tõesti eeldad, et ma võitlen oma liitlaste vastu, ainult selleks, et sind kaitsta?",
  "41220": "Nad arvavad tõenäoliselt, et sa oled meie vang.",
  "41221": "Ma hindan seda žesti. Kuigi ma mõtlen, mida mu klann arvaks, kui kuuleksid, et olen \"Targose kangelane.\"",
  "41222": "Sa võid alati valetada.",
  "41223": "Ilmselt on nad sinu lahinguvõitude üle õnnelikumad kui sinu kaaslase valiku üle.",
  "41224": "Nad teadsid, millesse nad end mässisid, eks?",
  "41225": "Ma ei kavatse oma klannile valetada. Nad on minu rahvas; võlgnen neile tõe. Isegi kui see ei ole meelitav.",
  "41226": "Õilis ideaal.",
  "41227": "Ma poleks iial arvanud, et kuulen midagi sellist kollilt.",
  "41228": "Ma ei riskiks, kui mina oleksin sina. Pole nagu nad teaksid, kas sa valetad.",
  "41229": "Õilis ideaal... Noh, kui sa nii arvata tahad, ei vaidle vastu.",
  "41230": "Lihtsalt sellepärast, et ma olen kobold, ei tähenda see, et ma ei tunneks vastutust oma klanni ees. Ma ei ole nende liider ainult seetõttu, et olen kõige tugevam; ma olen nende liider ka seetõttu, et nad usaldavad mind. Kavatsen seda usaldust säilitada.",
  "41231": "Ma teaksin.",
  "41232": "Sa oled õige. Guthma surm on hea lugu, mida lõkke ääres jutustada.",
  "41233": "Nad mõistsid. Ma ei peaks muretsema. Nad said aru, miks ma teiega liitusin.",
  "41234": "Sa peaksid. Ma pole sulle kasuks, kui ma suren.",
  "41235": "Ole tõsine. Sa ei pruugi hetkel vaenlase territooriumil olla, kuid mina olen.",
  "41236": "Mina olen sinu liitlane, [PRO_RACE]. Ma olen sind varem kaitstud. Ma ootan, et sa teeksid sama minu heaks.",
  "41237": "Ma ei ole vaimustuses sellest mõttest, kuid võib-olla oleks see kõige turvalisem. Olen kindel, et see oleks sulle lihtsam seletada oma kaasvõitlejatele.",
  "41238": "Kõlab plaanina.",
  "41239": "Jah, ma ei usu, et \"Vunarg on Targose sõber\" siin läbi läheks.",
  "41240": "Jätkake tusase ja vihase väljanägemisega, siis sobite rolli.",
  "41241": "Tõenäoliselt mitte, ei. Ma ei usu, et mu klannile meeldiks mõte minust kui \"Targose sõbrast\".",
  "41242": "Hea mõte. Proovin oma loomulikult rõõmsat iseloomu alla suruda.",
  "41243": "",
  "41244": "",
  "41245": "",
  "41246": "Inimesed siin ei pruugi Vreki sallida. Kui nad Vrekile ründavad, Vrek võitleb vastu.",
  "41247": "Miks vaevuda? Sa saad taastuda.",
  "41248": "Ma kahtlen, et keegi on piisavalt rumal, et rünnata trolli.",
  "41249": "Ma seisan sinu eest, Vrek. Ma veendun, et nad mõistavad, sa oled sõber.",
  "41250": "Vrek võib tervendada, kuid Vrek võib ka surra. Suures linnas on inimestel põlev õli. Põlev õli teeb haiget. See teeb haiget isegi siis, kui Vrek on veel jõest märg.",
  "41251": "Paljud inimesed olid piisavalt rumalad, et rünnata Vreki kaua aega tagasi. Ükski ei jäänud ellu, kuid inimesed ikka proovivad.",
  "41252": "Inimene ei saa kunagi trolliga sõbraks. Võib-olla me ei võitle. Kuid sõbraks ei saa kunagi.",
  "41253": "Palju orke ja goblinid. Isegi Vrek ei suuda kõiki süüa.",
  "41254": "Võta siis mõned kaasa, mul pole midagi selle vastu.",
  "41255": "Võib-olla aitan sind, heh.",
  "41256": "Mitte sellise suhtumisega.",
  "41257": "Kuidas meie kokkulepe sulle seni meeldib?",
  "41258": "Vrek tahab. Gobliniliha pole hea, aga ork on.",
  "41259": "Vrekile meie tehing meeldib. Vrek sööb hästi. Vrek jääb.",
  "41260": "Jää kahjustab Vreki silmi. Tempel on liiga ere. Kuid preestri liha on hea.",
  "41261": "Kas see olen mina või on sinu üldkeel paranenud?",
  "41262": "Ära muretse. Tempel ei pea enam kaua vastu.",
  "41263": "Ära tuleta mulle meelde oma söömisharjumusi, troll.",
  "41264": "Vrek õpib. Vrek kuulab tihti, õpib rohkem tavakeelt. Võib-olla räägib kunagi nagu inimene.",
  "41265": "Vrek ei taha kaua oodata.",
  "41266": "Vreki ninas on draakoni hais.",
  "41267": "Draakon?!",
  "41268": "Teate, milline draakon lõhnab?",
  "41269": "Oled õige. See koobas eespool peab olema nende pesapaik... aga ma ei näe teist teed edasi. Me lihtsalt peame valmistuma.",
  "41270": "Ma eeldan, et tegemist on valge draakoniga. Need on Icewind Dale'is kõige tavalisemad. Nad on väiksemad kui enamik draakoneid, kuid me peaksime siiski ettevaatlikud olema.",
  "41271": "Jah. Vrek tunneb draakoni lõhna. Vrek varastas ammu draakoni pesast. Draakoni pesa on siin ka.",
  "41272": "Vrek varastas ammu draakonipesast, õppis draakonilõhna. Draakonipesa on ka siin.",
  "41273": "Vrek arvab, et siin on rohkem kui üks draakon. Siin on rohkem kui üks lõhn; rohkem kui üks draakon.",
  "41274": "Terve kool inimeste õpetamiseks võitlema ilma relvadeta. See on kõige rumalam idee, mida ma kunagi kuulnud olen.",
  "41275": "See on palju praktilisem, kui sa arvata võid. See nõuab aega ja vaeva, kuid rusikas võib saada palju tugevamaks kui mõõk.",
  "41276": "Võitluskunstid on vaid üks osa kloostrist, Geoffrey. Kõige tähtsamad õppetunnid on enesekontrolli ja vaimse arengu kohta; mitte võim.",
  "41277": "Võib-olla peaksid selle enda teada hoidma. Mulle hambusse saamine on viimane asi, mida vajan.",
  "41278": "Ma arvan, et võime lüüa on ainult osa asjast. Kloostrid pakuvad tavaliselt mingisugust filosoofiat; mitte ainult võitluskoolitust.",
  "41279": "Jah. Põhjus, miks relvastamata armeed ei eksisteeri, on ilmne.",
  "41280": "Olen kuulnud, et mungad võivad sellise treeninguga päris tugevaks saada.",
  "41281": "Hah! Püüa palja käega mõõka kinni, ja siis *võib-olla* ma usun seda.",
  "41282": "Ma näen ainult lapsi, kes mängivad sõdalasi. Paneksin nad päris lahingusse ja näeksite, mis neist saab.",
  "41283": "Oh, me ei tahaks neid nüüd *solvida*, eks? Ah, olgu peale. Las nad raiskavad oma aega, mul ükskõik.",
  "41284": "Ma pole kunagi näinud, et \"filosoofia\" midagi erilist teeks. Minu meelest raiskavad need inimesed oma aega.",
  "41285": "Ma küll imestan, mis juhtuks, kui need mungad päriselt kaklema peaksid.",
  "41286": "Heh... Kui mõni neist suudaks palja käega mõõga peatada, võib-olla ma uskukisn seda.",
  "41287": "Tõesti lahe on Malavoni oma silmaga näha! Ma ei arvanud, et saan kunagi kuulsa inimesega kohtuda. See seiklus viib meid tõesti igale poole...",
  "41288": "Kuulnud temast?",
  "41289": "Kurikuulus, ma ütleksin.",
  "41290": "Miks sa oleksid põnevil Malavoni nägemisest?",
  "41291": "Ma tean! Mõnikümmend aastat tagasi oli ta Dorni Sügavuses, tegi mõningaid suuri katseid. Pisut kääbikutapja, aga minu maitse jaoks mitte.",
  "41292": "See on õiglane. Natuke ka kääbikutapja.",
  "41293": "Ta pole muidugi minu lemmikvõlur. Ta kippus orjastama ja tappma svirfneblin'e. Kuid jah, on põnev kohtuda ajaloolise isiksusega.",
  "41294": "Need metsad on tume paik. Ma tunnen igal pool vaimusid, kes on eksinud ja segaduses. Mul on neist kahju.",
  "41295": "Siin on väga vaikne. Ühtegi lindu, ühtegi loomajälge. See koht kindlasti ei ole elavatele kodu.",
  "41296": "Mulle ei meeldi see koht. Midagi on valesti. Me peaksime siit varsti lahkuma.",
  "41297": "Kogu see koht tundub nii ebaloomulik... Ma tunnen seda õhus endas.",
  "41298": "Ma tunnetan siin võimsat muundamismagiat. See, mis vastutab driderite eest, on nõiduse töö. Tõenäoliselt mitme võluri oma. Me peaksime neid jahtima minema.",
  "41299": "See oli nii rõve... Kõik haiseb kahtlaselt. Ja mul on nii kahju neist orjadest. Ma mõtlen, kui kaua need ajuimurid neid orjastasid?",
  "41300": "Julm orjakaupmees on meie käe läbi langenud ja meil on põhjust uhke olla. Orius on igas vormis jälestusväärne, kuid kellegi *meelt* kontrollida... see on veelgi õudsem.",
  "41301": "Jah... Valas oleks meie üle uhke, et me need orjakauplejad tapsime.",
  "41302": "Vrek mõtleb tulevikule. Pärast seda, kui oleme lõpetanud, kui Leegion on surnud... Kuhu Vrek siis läheb?",
  "41303": "Kuhu iganes soovid, Vrek. Selle oled sa nüüdseks välja teeninud.",
  "41304": "Loodan, et sa ei hakka inimesi uuesti röövima.",
  "41305": "Kes ütles, et peame lahku minema, kui Leegion on surnud? Ma ei plaani pensionile jääda ja niikaua kui ma teel olen, on hea võitleja minu kõrval alati teretulnud.",
  "41306": "Võta veidi kulda ja raja endale koht kodumaal. Kogu selle kulla eest, mida me teel teeninud oleme, võid ülejäänud päevad jõe ääres veeta, osta liha Targosest ja muutuda nii paksuks, kui ise soovid.",
  "41307": "Liiga palju valikuid. Võib-olla Vrek läheb esmalt koju, kuid pärast seda, võib-olla jätkab kõndimist. Leiab uue jõe. Leiab uue kodu.",
  "41308": "Vrek võiks luua oma leegioni. Vrek on tugev ja tark. Vrek võiks valitseda Shaengarnet, tuua palju trolle endaga liituma.",
  "41309": "Kui sa kogud leegioni trolle, Vrek, võime me ühel päeval üksteise vastu võidelda.",
  "41310": "Kas see peab tõesti nii lähedal Targosele olema? Tead, ma kuulsin, et Gloomfrostis on palju rohkem toitu.",
  "41311": "Sa peaksid inimestest eemale hoidma, Vrek. See on hea viis tule otsa sattuda.",
  "41312": "Võib-olla Vrek ehitab leegioni; võib-olla mitte. Vrek ei ole veel otsustanud. Ühel päeval Vrek teab.",
  "41313": "Ära valeta Vrekile... Vrek teab, et Gloomfrost on külm ja tühi. Vrek läheb kuhugi soojale ja niiskele ning rikkale maale ning rajab uue kodu.",
  "41314": "Jah. Võib-olla Vrek leiab mõne teise koha... mõne soojema, niiskema, rikkalikuma ja turvalisema koha.",
  "41315": "Hea mõte. Vrekil on olnud hea elu teedel. Vrek sooviks jätkata.",
  "41316": "Mm. Hea mõte. Inimestele ei meeldi Vrek, kuid neile meeldib Vreki kuld.",
  "41317": "Vrek, kas ma tohiks vaadata seda kummalist kasvu sinu nahal?",
  "41318": "Miks gnome seda tahab?",
  "41319": "Noh, see on väga ebatavaline mutatsioon - ei mingit solvangut, muidugi - ja ma olen kindel, et selles on huvitavat maagiat. Puhtast uudishimust, Vrek. Um... kas see oleks korras?",
  "41320": "Kääbus võib vaadata. Mitte puutuda.",
  "41321": "Ma arvan, et see peab piisama. Tänan sind, Vrek.",
  "41322": "Vrek laseb ka kääbusel puudutada, kui kääbus annab liha.",
  "41323": "Tõesti? Uh... millist liha?",
  "41324": "Pehme.",
  "41325": "Jah... natuke kõhe on see. Ärge pahandage, ma... vaatan, mida teha saan.",
  "41326": "Veira, kas ma tohiks su sõrmust vaadata?",
  "41327": "- Võid vaadata -\n- Kuid ma pean teadma miks -\n- Ma ei ole uurimisobjekt -",
  "41328": "Ah, okei. See pole uurimisobjekt. Ma olen lihtsalt... uudishimulik. Selle sõrmuse maagia kohta.",
  "41329": "- Sõrmus on ankur -\n- Minu ainus käegakatsutav side sellesse paika -\n- Kui see saab kahjustada -\n- Olen hulpimas teise maailma merel -",
  "41330": "Ah. Ilmselt ei peaks ma siis sellega torkima.",
  "41331": "Püsi keskendunud, Pairi. Me ei saa lubada sul häiruda.",
  "41332": "Mis? Ah, jah, ma kuulan tähelepanelikult.",
  "41333": "Ma ei taha olla karm, kuid sa lased end üsna sageli häirida ja seiklus ei ole sellele harjumusele sõbralik. Uues kohas olles peame olema valvsad. Olgu?",
  "41334": "Aga uued kohad on kõige *huvitavamad!* Seal on kõige lihtsam eksida! Ja seal saan ma oma maagia jaoks palju inspiratsiooni. Seal õpin ma uusi asju.",
  "41335": "Ma saan aru. Kui see on sinu tegutsemisviis, siis olgu nii. Mina katan su seljatagust.",
  "41336": "Aitäh! Mul on hea meel, et mul on suur ja tugev sõber, kes minu eest hoolitseb.",
  "41337": "Minu... minu rõõm, Pairi.",
  "41338": "Mul olid sinu suhtes kahtlused, Vunarg, kuid sa oled rühma väga hästi kaitsnud ja... tahtsin selle eest tänada.",
  "41339": "Oled teretulnud. Kuid see on lihtsalt praktiline. Iga klan, kes soovib ellu jääda, peab tegutsema ühtselt. Mul on samuti sinu kaitset vaja.",
  "41340": "Sul on see olemas.",
  "41341": "Hea.",
  "41342": "Ja ma kahtlesin samuti sinus. Olin kindel, et leiad kunagi mingi ettekäände, et mind tappa üritada. Ilmselt oled avameelsem, kui ma arvasin.",
  "41343": "Arvasid, et ründan sind? Miks sa jäid?",
  "41344": "Sest ma ei arvanud, et sa õnnestud.",
  "41345": "Ha ha! Õiglane küll.",
  "41346": "Heh...",
  "41347": "Reig, sa oled juba kaua seigelnud, eks?",
  "41348": "Mitte päris. Enne selle grupiga liitumist olin kodumaal lihtsalt sõdur. Sellest ajast peale olen palju näinud, kuid... aega pole palju möödunud.",
  "41349": "Oh. Ma arvasin, et küsin sinult nõu. Sa tundusid mulle alati kogenud olevat.",
  "41350": "Aitäh. Ma pole kindel, millist nõu anda. Sa oled juba tähelepanelik, õpihimuline, kergesti suhestuv... ja tagasihoidlik, kui järele mõelda, mis on samuti tähtis... ning pole alati väga tavaline. Mis iganes nad sulle kloostris õpetasid, arvan, et see oli päris hea.",
  "41351": "Kui mul midagi pähe tuleb, annan teada.",
  "41352": "Aitäh!",
  "41353": "Ees olevale, mõrtsukas.",
  "41354": "Hooli enda asjade eest, poiss. Ma vaatan, kuhu tahan.",
  "41355": "Olen näinud sadu täis peaga lõbustajaid enne sind ja sa ei ole mingi erand. Hoia oma silmad Pairist eemal.",
  "41356": "Oh, ta on *sinu* oma? Äkki laseksid tal ise valida... Olen kindel, et ta eelistaks *õiget* meest.",
  "41357": "Ta ei kuulu kellelegi, Geoffrey-sinule ega mulle. Vali keegi teine... keegi, kes saab aru, kes sa tegelikult oled, ja ei pane seda pahaks.",
  "41358": "*snort* Oleme kõrtsist kaugel. Ära süüdista mind, kui mul on natuke janu.",
  "41359": "Ma mõtlen seda tõsiselt, Geoffrey. Ma hoian sind silma peal.",
  "41360": "Veira, kas sa saad ennustada mulle minu tulevikku? Olen veidi uudishimulik. Mulle pole kunagi varem oma õnnest räägitud.",
  "41361": "- Ma ei vaja maagiat, et seda näha -\n- Sa elad õnnistatud elu -\n- Ilu ja võlu ja süütus -\n- Tee saab olema raske -\n- Kuid sa oled nii õnnelik, nagu sa alati oled olnud -\n- Armastatud tähtede ja maailma poolt -",
  "41362": "Oi, see on tõesti armas!",
  "41363": "- Ma ei saanud teisiti -\n- Keegi ei saanud -",
  "41364": "Kuidas sa ühinesid meie grupiga, Vunarg? Ma pole kunagi kuulnud kääbikust seiklejast.",
  "41365": "Noh, ma olin varem koos orduga - või pigem, hordiga; ma ei teadnud Leegionist enne hiljem. Aga hord käitus minu ja mu klanniga halvasti, nii et kui mul avanes võimalus liituda grupiga kui palgasõdur, haarasin sellest kinni. Ühel päeval pöördun tagasi oma klanni rikkuste ja lugudega, mida nendega jagada.",
  "41366": "Nii et sa ei jää meiega kauaks?",
  "41367": "Miks, kas sa tahtsid, et ma seda teeksin?",
  "41368": "Miks ka mitte. Me oleme hea meeskond, kas pole?",
  "41369": "Me teeme jah. Kuid mu hõim ootab mind. Nemad on minu rahvas ja kodu.",
  "41370": "Ei häiri sind üldse, et ma olen goblin, eks?",
  "41371": "Ei. Miks see peaks oluline olema?",
  "41372": "Ma võiksin mõelda mitmele põhjusele. Kuid sinu jaoks, Pairi, võib-olla see tõesti ei loe. Ja ma ei näe põhjust seda muuta.",
  "41373": "Loodan, et jääte meiega kauaks.",
  "41374": "Sa oled kummaline olend, Pairi. Kuid mulle meeldib see nii.",
  "41375": "Ah. Vrek, see kuutervendaja tõi sõpru kaasa.",
  "41376": "Me oleme tulnud kuukirve järele, troll! Ole kindel, meil on viise, kuidas sinuga hakkama saada ka ilma kuukirveta. Anna see üle või muidu!",
  "41377": "Vrek ei karda sind. Ainult üks relv hirmutab Vreki ja Vrek on selle võtnud!",
  "41378": "Aga meie seltskonnas on Sersa, Musta Varese munk. Kindlasti võib tema siseneda, isegi kui ülejäänud meist ei saa?",
  "41379": "Ei. Sersa on hetkel alles algaja, mitte tõeline munk. Ta pole veel kaheksat kambrit valdama õppinud.",
  "41380": "Ausalt öeldes ei ole ma eriti vaimustuses draideritega võitlemisest. Võib-olla neid polegi nii palju...",
  "41381": "Ja siin on minu mõõk. Tänan, et aitasid selle tagasi saada. Ma pean teid premeerima.",
  "41382": "Ma olen näinud su tegusid. Sa oled näidanud kõikumatut pühendumust võitluses kurjuse vastu. Minu mõõk oli mõeldud just selliseks otstarbeks. Olen tänulik, et aitasid mul selle tagasi saada, kuid nüüd on minu au anda see sulle. Kasuta seda hästi meie eelseisvates lahingutes.",
  "41383": "Tänan kingituse eest, preestrinna. Kuid kui sa tuled meiega, oleks parem, kui kannaksid ise kuukirvest. See on sinu valitud relv ja sa väärid seda sama palju kui meie. Palun võta see tagasi.",
  "41384": "Hästi. Kui soovid, siis kasutan kuukäiku.",
  "41385": "Isair ja Madae on oma peakorteri valikul väga kummalised. Kogu see hoone on täis ebastabiilset maagiat. Sa võid seda isegi näha seintest välja imbumas!",
  "41386": "Kui ebastabiilne?",
  "41387": "Kas on aimu, mis seda põhjustab?",
  "41388": "Loodan, et koht kokku ei kuku. Vähemalt mitte siis, kui me sees oleme.",
  "41389": "Severed Hand oli kunagi kindlus. Ma saan aru, miks Isair ja Madae otsustasid siin pesa punuda.",
  "41390": "Jah, ebastabiilne maagia oli peamiseks põhjuseks.",
  "41391": "Ma ei tea. Tean vaid, et see oli kunagi haldjate tsivilisatsiooni süda. Kas see tähendab, et paik on ohus taas kokku variseda?",
  "41392": "See tegi. Selle juhid lõid mütaali, et kaitsta seda sissetungi eest, kuid midagi läks valesti ja mütaal tappis kõik seesolijad. Kui see mütaal on endiselt paigas, võib sama asi juhtuda uuesti.",
  "41393": "Ma ei tea. Arvan, et see koht lagunes juba ammu maagilise probleemi tõttu. Võib-olla on probleem endiselt alles.",
  "41394": "Kas sa ütled, et koht on ohus jälle kokku kukkuda?",
  "41395": "Ei päriselt. Ma arvan, et see koht varises kokku juba ammu, kui see oli veel haldjate kindlus. Mingi maagiline probleem.",
  "41396": "Ma mõtlen, kas on mingit viisi selle langetamiseks. Arvan, et võiksime natuke uurida, kust need kasvud tulevad. Ehk saame rohkem teada ka ajaloo kohta? Ausalt öeldes ei mäleta ma Severed Handist palju.",
  "41397": "Me saame tõenäoliselt ajalugu uurida kuskilt mujalt.",
  "41398": "Ebaturvalisi võlusid on ohutult uurida keeruline. Peaksite otsima võluri või selle looja või hooldaja.",
  "41399": "See oleks hästi hoitud saladus, ma kahtlustan. Isair ja Madae võisid need võlud ise luua.",
  "41400": "Mõnus lõõgastav lugemine tuleks tõesti kasuks! Hea vaheldus kogu selle tapmise kõrval.",
  "41401": "Hea mõte. Peaksime otsima kõrgelt, ühest tornist. Võlurid ARMASTAVAD oma torne.",
  "41402": "Loodetavasti mitte. Kui kaksikud on kulutanud palju aega Leegioni loomisele, võib-olla on nad siinsete võlude eest hoolitsemise hooletusse jätnud.",
  "41403": "See võib olla hea uudis. Kehv hooldus muudab selle hapramaks ja kergemini saboteeritavaks.",
  "41404": "Olge ettevaatlikud. Ma ei taha, et see asi meile peale variseks.",
  "41405": "Võib-olla oled õige. Parim on siinse maagia kohta rohkem teada saada.",
  "41406": "Võib-olla. Hei, ehk variseb kogu asi ise kokku! Probleem lahendatud, eks?",
  "41407": "Ma pole nii optimistlik. Arvan, et Leegion lõpeb alles siis, kui kaksikud on surnud.",
  "41408": "Veendugem, et oleme siit läinud enne, kui see juhtub.",
  "41409": "Võib-olla on võimalik seda saboteerida.",
  "41410": "Jah, tõenäoliselt. Loodame, et nad ei näe meid tulemas.",
  "41411": "Hea mõte! Arvan, et me võime ringi nuhkida, et välja uurida, kust need kasvud tulevad. Võib-olla õpime rohkem ka ajaloo kohta? Ausalt öeldes ei mäleta ma palju Severed Hand'ist.",
  "41412": "See ei ole hea uudis. Kas tead, millal see võib kokku kukkuda?",
  "41413": "Veel mitte, kuid tõenäoliselt saame selle ajaloo kohta kusagilt rohkem lugeda. Võib-olla suudame seda kuidagi saboteerida. Siin peab olema vähemalt üks maag, kes hoiab üleval olemasolevaid võlusid, seega peaksime suutma neilt mingit teavet kätte saada. Seejärel saame hakata kokku panema plaani, kuidas see koht maha lammutada.",
  "41414": "- Meie aeg hakkab lõppema -\n- Isair ja Madae tõenäoliselt ei näe mõistust -\n- Liigne vihkamine on nende nägemuse hägustanud -\n- Ja meie teekond lõppeb veresaunaga -",
  "41415": "Kaksikud valisid oma saatuse. Meil pole kohustust neid säästa.",
  "41416": "Hea. Isair ja Madae on selle ammu ära teeninud.",
  "41417": "Ma pole optimistlik, aga mis võiks meil veresauna vältida?",
  "41418": "Sa ei tundu olevat vaimustuses kaksikute tapmisest.",
  "41419": "- Oli aeg, mil me oleksime saanud neid muuta -\n- Teinud neist hea jõu -\n- Tagakiusamine on neid muutnud -\n- Ja ma leinan nende kaotatud süütust -",
  "41420": "Sa annad neile liiga palju tunnustust. Paljud on nende sarnaselt kannatanud *ilma* vaenlaste purustamiseks leegioni loomata.",
  "41421": "Arvad sa, et on liiga hilja asju rahumeelselt lahendada? Ma tahaksin uskuda, et võimalus on veel olemas.",
  "41422": "See vahet pole enam oluline. Mis iganes nad kunagi olid või olema oleksid võinud, praegu on nad oht ja neid tuleb kõrvaldada.",
  "41423": "Sa tõesti arvad, et nad oleksid võinud heaks muutuda? Ma leian, et see on raske ette kujutada.",
  "41424": "- Ma usun nii -\n- Kuid võib-olla see ei loe -\n- Nad on liiga kaugele langenud -\n- Rahu ei ole enam võimalik -",
  "41425": "- Tee on mitu korda hargnenud -\n- Ammu võisime valida rahulikuma tee -\n- Kuid lõpuks jääb alles vaid üks rada -\n- Vere ja raua rada -",
  "41426": "Pettumust valmistav. Kuid ma ei peaks vist üllatuma. Ma pole näinud palju tõendeid selle kohta, et kaksikud võiksid meelt muuta.",
  "41427": "Nii, vägivald on meie ainus valik.",
  "41428": "- Me ei suuda neid päästa -\n- Kuid mõõgad pole meie ainus relv -\n- Iga sõna, mis võiks neid mõjutada -\n- Kasvõi hetkeks -\n- Võib päästa meie elud -",
  "41429": "Olen avatud ettepanekutele.",
  "41430": "- Sa oled õige -\n- Kannatused võivad inimestega palju teha -\n- Inspireerides neid tundma empaatiat -\n- Või äratades nende viha -\n- Isair ja Madae on viimased -",
  "41431": "- Kuid nad oleksid võinud olla paremad -\n- Nagu ka need, kes õppisid oma raskustest empaatiat -\n- Oleks võinud olla halvem -\n- Kui nende elu oleks olnud lihtsam -",
  "41432": "Kuid kaksikud osutusid halbadeks ja nendega me nüüd tegelemegi. Hüpoteetiline minevik ei muuda olevikku. Me peame nad maha suruma, Veira.",
  "41433": "Võib-olla jah. Kuid mida muud me saaksime teha? On veidi hilja asju vägivallatult lahendada.",
  "41434": "Ma ei hooli eriti. Isair ja Madae peavad surema. Ma olen juba kaua aega nende tapmist oodanud.",
  "41435": "- Võib-olla see ongi asjade kulg -\n- Tee on mitu korda hargnenud -\n- Kuid lõpuks jääb alles vaid üks rada -\n- Vere ja raua rada -",
  "41436": "- Rahu ei ole enam võimalus -\n- Kuid mõõgad ei ole meie ainus relv -\n- Iga sõna, mis neid kõigutada võiks -\n- Isegi hetkeks -\n- Võib päästa meie elud -",
  "41437": "Mida sa mõtled?",
  "41438": "Ma ei raiskaks aega nende mõjutamise võimaluste otsimisele. Meie aeg ja energia on paremini kasutatud lahinguks valmistumisel.",
  "41439": "Hm. Mul on ükskõik, kas kaksikud surevad, kuid *meie* elude päästmine on kindlasti minu prioriteet.",
  "41440": "- Nende teod on nad hukka mõistnud -\n- Kuid mõõgad pole meie ainus relv -\n- Iga sõna, mis neid kõigutada võiks -\n- Isegi hetkeks -\n- Võib meie elud päästa -",
  "41441": "Kaksikud on väga enesekindlad ja veendunud oma ideedes. Kahtlust nad kergelt ei tunne.",
  "41442": "Kui me tahame neile midagi südamesse pista, siis töötab pistoda palju paremini kui \"kahtlus.\"",
  "41443": "",
  "41444": "- Võib-olla oled sa õige -\n- Nende mõjutamise tõenäosus on väike -\n- See lõpeb kindlasti vägivallaga -\n- Kui veretöö aeg kätte jõuab -\n- Peame olema valmis kõigeks -",
  "41445": "- Võib-olla suudame neid viivitada -\n- Või kõigutada nende kindlust -\n- Meelitada nad väitlusse -\n- Või isegi pöörduda nende parema poole poole -\n- Poole, mis soovib veel head teha -",
  "41446": "Nende enesekindlust kõigutada tundub ebatõenäoline. Meie vähese kokkupuute põhjal paistab, et kahtlus on neile võõras tunne.",
  "41447": "Moraaalne argument oleks raske esitada.",
  "41448": "Ma võiksin tõepoolest tugineda oma mitteinimlikule päritolule, lükates väljakutse nende väidetele, et nad kaitsevad inimesi nagu mina. Kuid on võimalik, et nad peavad mind reeturiks.",
  "41449": "Kõige lähedasem bluff, mis mulle pähe tuleb, on teeselda, et Severed Handis nähtud ebastabiilne maagia laguneb. Kuid neil oleks vähe põhjust minu sõnu usaldada.",
  "41450": "Tead, kõigi nende väidetega, et nad kaitsevad maailma poolrassilisi, pole ma tõesti näinud, et nad kedagi kaitseksid. Kui ma esitaksin neile väljakutse nimetada midagi head, mida nad on teinud inimeste heaks, keda nad väidetavalt esindavad, kas see võiks neid raputada?",
  "41451": "- See võib neid ainult ärritada -\n- Kuid ehk võiks see neid hoopis häirida -\n- Meie alistamine nõuaks nende tähelepanu -\n- Me võiksime seda tähelepanu nõrgestada -\n- Kui istutaksime nende mõtetesse ühe mõtte -\n- Mõtte, millest nad ei suuda lahti saada -",
  "41452": "- Nad on oma tuleviku kujundanud -\n- Nad on kõrvale heitnud võimalused rahu sõlmimiseks -\n- Kuid meie tulevik ei ole veel loodud -\n- Meie valikud on endiselt avatud -",
  "41453": "Millised valikud meil üldse veel on?",
  "41454": "Ma ei kavatse kurssi muuta. Kaksikud väärivad surma. Nad *peavad* surema.",
  "41455": "Eeldame, et on viis kaksikuid säästa. Võimalus lõpetada Leegioni oht vägivallata. Kas edu tõenäosus oleks suurem kui lihtsalt neid tappa? Kui ei, kas peaksime seadma ohtu kogu Icewind Dale'i, et päästa kaks elu?",
  "41456": "Ma näen ainult üht teed ees, Veira, ja see viib võiduni.",
  "41457": "- Kindlasti mitte -\n- Kuid nende elude päästmine pole see, mida ma soovitan -\n- Meie sõnad võivad olla relvad -\n- Kui need on piisavalt teravad, et läbistada nahka -\n- Väikseim tööriist võib meie kaotuse võiduks pöörata -\n- Ja me ei tohi ebaõnnestuda -",
  "41458": "- Seal võib olla viis -\n- Viis seada kahtluse alla nende südamed -\n- Raputada nende kindlameelsust ja võita aega -\n- Ainuke küsimus on kuidas -",
  "41459": "- Võib-olla mitte -\n- Kuid sõnad on meile odavad ja võivad korda saata palju -\n- Me peame püüdma leida midagi -\n- Ükskõik mida -\n- Et mõjutada nende segaseid mõtteid -",
  "41460": "- Sa oled õige -\n- Kuid sõnad maksavad meile vähe ja võivad palju korda saata -\n- Me peame püüdma leida midagi -\n- Ükskõik mida -\n- Et kallutada nende hägustunud meeli -",
  "41461": "- Nende väited on vaid ettekääneteks -\n- Viis õigustada oma võimuiha -\n- Kuid osa neist võib tõesti oma sõnadesse uskuda -\n- See osa neist ei päästa neid -\n- Kuid see võib päästa meid -",
  "41462": "- Ma palvetan, et teil õnnestuks -\n- Me ei pruugi nende elusid päästa -\n- Kuid ehk päästab see meie omad. -",
  "41463": "- Kahju, et sa oled õige -\n- Võib-olla oli aeg, mil me oleksime neid muuta saanud -\n- Aga see oli kaua aega tagasi -\n- Väga, väga ammu -",
  "41464": "Paistab, et oleme peaaegu lõpetanud. Varsti on Leegion juhita, nende liitlased hajuvad ning meist saavad Kümne Linna päästjad.",
  "41465": "Põnev, kas pole?",
  "41466": "Eeldusel, et me vahepeal ei sure.",
  "41467": "Mis tunne on olla inimmaailma kangelane?",
  "41468": "Kas sa ikka plaanid minna tagasi oma hõimu juurde? Viia neile kõik kogutud rikkused?",
  "41469": "Raske uskuda. See päev, mil me kohtusime horde kindluses, tundub nii ammune.",
  "41470": "Jah, me oleme koos palju läbi elanud, rohkem kui ma *kunagi* oma elus oodata oskasin. Ja nüüd olen ma siin. Ühes veidras kindluses, võideldes vaenlastega üle kogu Faeruni ja isegi välisilmadest. Mu sõbrad koduklaanis tunduvad nüüd nagu lapsed. On nii palju, mida nad pole kunagi näinud.",
  "41471": "Ja sina oled seal, et neid harida. Räägi neile lugusid ja õpeta tunde.",
  "41472": "Sa oled teretulnud jääma grupiga, isegi pärast Leegioni lõppu. Saada osa varandusest koju ja jätkake seiklemist.",
  "41473": "Tõsi.",
  "41474": "Sa saad olema legend mõlemas maailmas, nii inimeste kui ka kollide seas.",
  "41475": "Ma teen seda, kuid mul on muresid. Rikkus muudab mu klanni sihtmärgiks ja nad pole piisavalt suured, et end kõigi hõimude eest kaitsta, kes meie vara himustavad. Võib-olla saadan neile kulda väikeste osade kaupa või palkan esmalt palgasõdureid. Mu klann peab enne kasvama, kui ta suudab turvaliselt hoida teenitud münte. Ma saaksin neid ise kaitsta - kui terve hõim karusid mu klannile kallale tungiks, suudaksin ma nad üksinda kergesti maha lüüa - kuid ma ei ole igavesti seal. Nad peavad olema tugevad ka minuta.",
  "41476": "Sa võtad oma rahva eest suure vastutuse. Ma austan seda.",
  "41477": "Kui palgasõdurite palkamine nende kaitsmiseks on võimalus, ei pruugi sa koju tagasi minema, et neid turvaliselt hoida. Miks mitte jääda meiega ja jätkata raha teenimist?",
  "41478": "Sünnita järglasi. Nad saavad olema omaette legendid. Nad suudavad sinu klanni kaitsta, kui sind enam ei ole.",
  "41479": "Ma igatsen sind.",
  "41480": "Ma tõesti teen. Ja ma hindan sinu sõnu. Minu klann tähendab mulle kõike.",
  "41481": "Ma kaalun seda.",
  "41482": "Noh, kui sul peaks kunagi tekkima soov elada nagu kobold, on minu klann sulle alati avatud. Aga see on teiseks päevaks. Tule... lõpetame töö. Meil pole tulevikku seni, kuni kaksikud veel hingavad.",
  "41483": "Aga ma ei peaks tuleviku pärast muretsema. Isair ja Madae on endiselt elus. Pean keskenduma neile. Kui nad on surnud, siis saan mõelda oma elule pärast Leegioni.",
  "41484": "Ma kavatsen seda. Kuid laps ei ole alati nagu tema vanemad. Loodan, et mu lapsed on tugevad ja targad, aga mingit garantiid selleks ei ole.",
  "41485": "Mitmed dünastiad on just selle tõttu kokku varisenud.",
  "41486": "Tee neid palju. Vähemalt mõned neist osutuvad heaks.",
  "41487": "Ma arvan, et jah, nad pärandavad vähemalt osa sinu võimetest.",
  "41488": "Ja kollklannid on palju vähem stabiilsed kui inimkuningriik. Minu klann võib nõrgeneda ja ühe põlvkonna jooksul kokku kukkuda. Pole mingit kindlust, et see nii ei lähe.",
  "41489": "Hea plaan. Loodan vaid, et nad suunavad oma jõupingutused tõeliste rivaalide vastu võitlemisele, mitte omavahelisele tülitsemisele.",
  "41490": "Võib-olla. Kuid isegi kui nad seda teevad, võib klanni hukutada sisemine võitlus. Loodan lihtsalt, et nad suunavad oma energia tõeliste rivaalide vastu võitlemisele, mitte omavahelisele kemplemisele.",
  "41491": "Ausõnaid mul pole. Inimeste aitamine oli mulle kunagi vastumeelne, kuid mu tegevused on toonud mu klannile vaid head. Kaaludes ressursse, mida nüüd pakkuda saan, kes siis kodus mind laitma peaks? Mul on rohkem lahingukogemust ja kulda kui ühelgi teisel, keda tol ajal tundsin. Olen nüüd rikkam ja tugevam kui Guthma. Palju rikkam ja tugevam.",
  "41492": "Ma arvan, et meil on head šansid. Isair ja Madae on tugevamad kui ükski vaenlane, kellega oleme varem silmitsi seisnud, kuid meil on piisavalt võimalusi nende kindluse saboteerimiseks ja lahinguks valmistumiseks.",
  "41493": "Kuid see nõuab suurt keskendumist. Vigu ei tohi teha ning me peame kasutama ära aega, mis meil on. Lähme nüüd.",
  "41494": "Ei. Tundub kummaline. Ma ei kahetse grupiga liitumist, kuid kui liitusin, ei olnud mul aimugi, millesse ma end segan. Arvasin, et võitlen lihtsalt Guthmaga ja see ongi kõik. Kuid läks hästi, nii et otsustasin veidi kauemaks jääda, et rohkem raha teenida. Siis kukkus õhulaev alla ja mul polnud enam koju pääsu. *Siis* hakkasin mõistma, kui suur oli Leegion ja kui palju meil ees ootab.",
  "41495": "Viimased nädalad on olnud tormilised. Tundub, nagu oleksin enamiku oma elust sinuga veetnud. Nagu oleksin alates meie kohtumisest elanud mitu elu. Mul on olnud vaevu aega mõelda.",
  "41496": "Ja nüüd olen siin. Kummalises kindluses, võideldes vaenlastega üle kogu Faeruni ja isegi välistasanditelt. Minu sõbrad koduklanis tunduvad nüüd nagu lapsed. On nii palju, mida nad pole kunagi näinud.",
  "41497": "Ma teen seda. Kuid mu kodu tundub mulle alati väike. Minu klan ei olnud piirkonna suurim ja kaasatoodud aare ei muuda seda teistest suuremaks. Kui midagi, muudab aare mu klanni rünnakute sihtmärgiks. Mul pole kahtlust, et suudan meie vaenlased purustada, aga nõuab palju tööd, et mu klan ilma minuta hakkama saaks.",
  "41498": "Ma peaksin lõpetama sellele mõtlemise. Isair ja Madae on endiselt elus. Pean keskenduma neile. Kui nad on surnud, siis saan mõelda oma elule pärast Leegionit.",
  "41499": "Mulle meeldib see mõte. Kuid aare muudaks mu klanni rünnakute sihtmärgiks ja mu klann pole piisavalt suur, et iseennast kaitsta. Võib-olla saadan neile korraga vaid tagasihoidlikke summasid ja kulutan osa sellest palgasõdurite palkamiseks. Kuid kui nad ei suuda suuremate klannidega vastu pidada, pean ise koju tagasi minema ja seda kaitsma. See on ainus viis, kuidas teaksin, et nad on turvalised.",
  "41500": "Mul on palju mõtteid. Maailm muutub, kui Isair ja Madae on surnud. Kõik muutub.",
  "41501": "Ma ei põe selle pärast. Mul olid varem kahtlused inimeste aitamise osas, kuid olen uhke selle üle, mida olen selles grupis saavutanud. Kes saaks mind kodukandis kritiseerida? Mul on rohkem lahingukogemust ja kulda kui kellelgi, keda ma tookord tundsin. Olen nüüd rikkam ja tugevam kui Guthma. Palju rohkem.",
  "41502": "Olla legend. See on väga erinev elu... midagi sellist, mida ma poleks kunagi oodanud. Kuid ma arvan, et see on hea asi. Ma olen uhke.",
  "41503": "Ja mina olen samuti tänulik. Ilma sinuta poleks ma nii kaugele jõudnud.",
  "41504": "Kui see on mu koolituse kulminatsioon, siis enamat poleks osanud tahtagi. See on üks suurimaid orjagruppe, keda meie ordu kunagi vabastanud on.",
  "41505": "Mul on hea meel näha, et orjad on vabad. See tõstab mu vaimu, mida ma vajasingi. Leegioni vastu võitlemine on tundunud alati võimatu ülesandena. Siin on nii palju kurjust ja nii palju jõudu selle taga. Mõnikord olen mõelnud, kuidas me üldse suutsime neile vastu seista. Iga kord, kui oleme suutnud maha murda suure vaenlase, on kohe tema selja taga olnud teine, veel tugevam vaenlane.",
  "41506": "Nagu mäe ronimine, kuid tippu ei jõua iialgi.",
  "41507": "Ma leian, et see on tegelikult julgustav. Iga vaenlane, kelle me maha toome, meenutab meile meie endi jõudu. Vaenlane on tohutu ja vahel tundub lõputu, kuid me oleme alati suutnud sellega toime tulla.",
  "41508": "Kuid Isair ja Madae on lõpp, ja nad on lõpuks käeulatuses. Leegionil saavad vaenlased otsa, kes meie teele saaksid.",
  "41509": "Ma tean seda tunnet. On tõesti hea näha, kuidas orjad oma ahelatest pääsevad. Täiuslik meeldetuletus sellest, mille eest me võitleme.",
  "41510": "Täpselt. Kuid nähes kõiki neid inimesi lõpuks vabana, annab see mulle jõudu ja lootust. Meie võitlus Leegioniga ei ole lõputu ja meie teod mõjutavad olukorda.",
  "41511": "See on kõik, mida ma tegelikult olen kunagi tahtnud. Teha maailma paremaks paigaks.",
  "41512": "Ma eeldan küll. Tunnen lihtsalt kergendust, nähes meie vaeva vilju. Ma ei ole tundnud rõõmu vaenlase langusest, kuid teadmine, et need inimesed on lõpuks vabad... see annab mulle jõudu ja lootust. Me ei võitle ainult Leegioniga. Me muudame olukorda.",
  "41513": "Jah. Pole kaua aega jäänud, kuni meie tööd on tehtud... asendatud mõne teise ülesandega, midagi väiksemat ja vaiksemat. Ootan elu pärast Leegionit. See saab olema lihtsam, nagu elu, mida tundsin varem.",
  "41514": "Heh... Ma räägin sellest justkui oleks see nii ammu olnud, mu elu enne kui me esimest korda kohtusime. Aga tõesti tundub, et need paar nädalat on veninud aastateks. Ma ei oleks iial osanud ette näha, kui kaugele me jõuame või kui palju me teeme.",
  "41515": "Nüüd näen ma vaeva vilju. Kõik need inimesed on lõpuks vabad. Meie teod muudavad olukorda.",
  "41516": "Vabadus. Täiuslikumat sõna pole ma leidnud.",
  "41517": "Nii troostitu kui kõik siin väänatud kindluses paistab, olen nii tänulik, et võtsid mind kaasa. Ma ei oska sind piisavalt tänada kõige eest, mida oled mulle õpetanud.",
  "41518": "Tänan sind, Pairi. Sa oled olnud suurepärane õpilane.",
  "41519": "Sa alahindad end, Pairi. Just sina oled see, kes vastutab kõige eest, mida sa oled õppinud.",
  "41520": "Ee... pole tänu väärt. Misasja, Pairi?",
  "41521": "Olete teretulnud. Kuid peame nüüd keskenduma. Isair ja Madae on endiselt elus ning me viibime ohtlikul alal.",
  "41522": "Täname, et aitasite meil vaenlasi hävitada.",
  "41523": "Mitte kusagil erilises. Lihtsalt tundub, et maailm on palju suurejoonelisem, kui ma kunagi külas ette kujutasin. Ma pole kunagi varem olnud nii põnevil maailma avastamise üle!",
  "41524": "Me läheme. Isair ja Madae on vaid üks peatükk meie elus. Meil on veel nii palju koos minna.",
  "41525": "Ma arvan, et võin pärast seda pensionile minna. Mul on olnud piisavalt seiklusi kümne eluaja jagu.",
  "41526": "200 aasta pärast oled sa üks suurimaid võlureid, keda maailm on kunagi tundnud. Ja sa oled *ikka veel* südamelt laps.",
  "41527": "Edu sulle, Pairi. See on kummaline, väga kummaline maailm seal väljas.",
  "41528": "Muidugi! Ma teen endast parima... Tundub, et maailm on palju suurejoonelisem, kui ma kunagi külas ette kujutasin. Oleme näinud palju pimedust, kuid samuti palju ilu. Ma pole kunagi varem olnud nii põnevil maailma avastamisest!",
  "41529": "Oh, aitäh! Ma tunnen, et maailm on palju suurem, kui ma kunagi külas ette kujutasin... Oleme näinud pimedust, kuid samuti palju ilu. Ma pole kunagi varem olnud nii põnevil maailma avastamisest!",
  "41530": "Ma annan endast parima. Ma lihtsalt tunnen, et maailm on palju suurem, kui ma kunagi külas ette kujutasin! Oleme näinud pimedaid asju, kuid ka ilusaid asju. Ma pole kunagi varem olnud nii põnevil maailma avastamisest!",
  "41531": "Hea! Mulle meeldib end niimoodi. Ja maagia õppimine on alati lõbus.",
  "41532": "Ma olen hea meel seda kuulda! Kuhu arvad, et edasi läheme?",
  "41533": "Mul pole aimugi.",
  "41534": "Oleks tore naasta Chult'i. Kohta, kus me ei saa külmakahjustusi.",
  "41535": "Ma pole varem Calimshanis käinud.",
  "41536": "Kindlasti Kara-Tur. Olen sellest maast palju kuulnud.",
  "41537": "Kuhugi, kuhu keegi teine pole kunagi varem läinud. Sügavale põhja, üle Gloomfrosti.",
  "41538": "Ma mõtlesin purjetamisele. Ei tea, kuhu. Võib-olla avastame mõne uue saare.",
  "41539": "Mõõgakallas oleks mõnus vaheldus Jäätuuleorus.",
  "41540": "Alamilm.",
  "41541": "!$!$!!",
  "41542": "Ohoo, see oleks väga huvitav. Muidugi, ma tahaksin seda teha. Võib-olla, kui siin lõpetame, valime mõne välja.",
  "41543": "Tõesti? Tagasi Varjusurma? See kõlab hirmutavalt.",
  "41544": "Me ei pea, tead.",
  "41545": "Me oleme valmis. Ära muretse.",
  "41546": "Teine koht, siis.",
  "41547": "Oh, ma saan hakkama. Aga jah, teine koht võiks olla tore. Võib-olla, kui me siin valmis saame, võime selle välja mõelda.",
  "41548": "Õige, me saame sellega hakkama. Olin lihtsalt veidi üllatunud, see on kõik.",
  "41549": "Kõlab nagu plaan. Ma ei jõua ära oodata!",
  "41550": "Meil on terve elu aega, et see välja mõelda!",
  "41551": "On nii kummaline näha nii kurja vormi võitluskunstidest... kloostris eeldasin alati, et munga anded on seotud headuse ja enesekontrolliga.",
  "41552": "On palju erinevaid viise enda arendamiseks, mitte kõik neist ei ole nagu sinu oma. Kuid see konkreetne variant on minu jaoks uus.",
  "41553": "Ma arvan, et vihkamine aitab sul ka üsna hästi lüüa.",
  "41554": "Ma arvan, et nad olid. Need mungad olid võimsad, kuid nad järgisid siiski vale teed.",
  "41555": "Jah, nii palju viha... Mul on üllatav, et keegi leidis Xvimi jumalana köitva.",
  "41556": "Võib-olla. Ma ei tea, kust nad oma oskused said, aga tundub, et selles koolis jääb distsipliinist vajaka.",
  "41557": "Iyachtu Xvim on väga pisike, et neid kujusid rüvetada... Asetades need teda kummardama, lihtsalt oma ego rahuldamiseks. See on naeruväärne etendus... isegi kui jätta kõrvale selle põhimõtteline jumalateotus.",
  "41558": "Mis just juhtus? Kas me tõesti võitlesime jumalaga? Ja jäime ellu?",
  "41559": "Kurat... Ma ei suuda seda uskuda... Me just lõime jumala maha! Ha ha! Oh, ma ei väsi iialgi seda lugu rääkimast. Mitte kunagi elu lõpuni.",
  "41560": "Oota, kuni Svaltid sellest kuuleb!",
  "41561": "Suurepärane... Ma kardan, et Xvim kummitab mind ülejäänud elu. Kuid see oli seda väärt. Sülitasime jumala näkku ja jäime ellu, et seda jutustada.",
  "41562": "Keegi ei usu seda lugu iial.",
  "41563": "On hirmutav näha nii jõulist kurjuse ilmingut... kuid pean tunnistama, et on äärmiselt rahuldustpakkuv panna kuritahtlik jumal paika.",
  "41564": "Vrek on uhke. Isegi jumal ei suuda meid peatada.",
  "41565": "- Mul pole sõnu selle kohta, mida ma olen näinud -\n- Ainult imestus, et me veel eksisteerime -",
  "41566": "Vau. Heh heh... see oli mu elu halvim kogemus! Õnneks pidime võitlema ainult nõrga lapsjumalaga. Kui oleksime pidanud võitlema tema isa Bane'iga, oleksime olnud suures hädas.",
  "41567": "Muidugi! Vabandust. Ma püsin keskendununa. Ehk saan pärast aru, mis edasi tuleb...",
  "41568": "Oh... Sa jääad mulle meelde! Ma külastan sind kindlasti tihti, ükskõik kuhu sa ka ei asetu. Võib-olla toon sulle mõned suveniirid ja lood. Ma mõtlen, kuhu ma lähen...",
  "41569": "...kui Sersa läbib ise kõik kaheksa kamrit, ilma et keegi teine grupist neid tema eest teeks, saab temast ametlikult Musta Rae ordu munk.",
  "41570": "On lõpuks aeg astuda kaheksasse kotta. Ma olen natuke hirmul. Loodan, et olen valmis.",
  "41571": "Oled sa mitte Musta Varese munk? Kas sa pole juba Kambreid läbinud?",
  "41572": "Millest karta? Eks see ole lihtsalt üks munkaks saamise treeningu vorm?",
  "41573": "Mida sa tead katsumustest, mis meid Kaheksas Kambris ees ootavad?",
  "41574": "Asugem siis asja kallale.",
  "41575": "Ei, ma pole veel kaheksat koda läbinud. Olen endiselt algaja, mitte tõeline munk.",
  "41576": "Selleks, et saada Musta Kure ordu ametlikuks mungaks, pean ise läbima kõik kaheksa kambrit. Kui keegi teist läbib mõne kambrist minu eest, jään ma algajaks.",
  "41577": "Kaheksa kambrit ei ole lihtsalt treening; need on katse, ja surmav katse. Kui me katset läbida ei suuda, sureme.",
  "41578": "Esimeses kambris tuleb tõmmata kangi teatud järjekorras, kuid täpne järjestus on saladus. Teises kambris tuleb samuti midagi kindlas järjestuses teha.",
  "41579": "Kuues muus kambris peame lihtsalt kõik vaenlased alistama. Kolmanda kambris olevad vaenlased oskavad välja kutsuda välku, ja väidetavalt kaitseb teatud põrandaplaat meid välgu eest.",
  "41580": "Vaenlased neljandas kambris plahvatavad, kuid tundub, et on olemas lüliti, mis võib plahvatuse ära hoida. Viiendas kambris vastupanu ilmutavad vaenlased löökidele ja löökidele, kuid kambri tulelõksud teevad neile siiski haiget.",
  "41581": "Kuuendas kambris on väidetavalt ämblikud. Ma ei oota seda eriti. Seitsmendas kambris peame vaenlased välja lülitama ja kahjutuks tegema, mis ei tundu nii hull.",
  "41582": "Viimane kamber on ilmselt kõige raskem, kus tuleb vaenlastega võidelda leekidest täidetud ruumis.",
  "41583": "Me ei tapa süütuid! *Mitte kunagi!* Kardan, et me ei suuda sind alistada, aga ma proovin enne, kui me julgeme mõrvata!",
  "41584": "Orjade tapmine on meie ordu õpetuste vastane. Me peame orjad *vabastama*, mitte neid tapma!",
  "41585": "Ohkab see seltskond üldse aru, millesse nad siin end mässivad?",
  "41586": "Ma mõistan kindlasti, miks sind valiti oma ordu juhiks. Sa pigem sureksid koletislikul kombel kui loobuksid oma ideaalidest. Sooviksin, et oleksin sama kindlameelne.",
  "41587": "Me ei liitu kunagi sinuga, langenud jumal! Ma kardan, et me ei suuda sind võita, kuid ma kindlasti proovin!",
  "41588": "Puhastame selle koha, langenud jumal! Ma kardan, et me ei suuda sind võita, kuid ma kindlasti proovin!",
  "41589": "Ja ma näen, et sul on kõrtsi vaim sinu seltsis. Oled Myrkulytes'ega rohkem sarnane, kui arvad.",
  "41590": "- Ma ei tahaks midagi teha -\n- Isandaga -\n- Kes näeb neid, kes hukkusid -\n- Kui mitte enamat kui tööriistu -",
  "41591": "- Ja ma näen ette aja -\n- Mil \"minu\" Isand -\n- Asendatakse teisega -\n- Kes laseb surnutel rahus puhata -",
  "41592": "Ma ei luba sul oma valitseja kohta sellist jumalateotust öelda, vaim. Pea meeles, et Myrkuli vägi võib panna sind hetkega mu ees värksuma.",
  "41593": "Huvitav, ma pole varem orogi preestrit näinud. Muljetavaldav. Imestan, miks neid rohkem pole.",
  "41594": "Ma olen viimane orogi preester, keda sa iial näed, naeruväärne koll.",
  "41595": "Vrek nuusutab kassi.",
  "41596": "Kassid? Kus?",
  "41597": "Sa haised nagu kass.",
  "41598": "Oh... ah, jah. Ma olen druiid; ma olen tihti loomade seltsis.",
  "41599": "Druuid ei haisenud varem nagu kass.",
  "41600": "Noh, kui sa nii arvad, Vrek. Igatahes on tore näha taas Targose kangelasi!",
  "41601": "- See paik on mulle tuttav -\n- Kunagi tõmbas see mind siia, kui päike paistis -",
  "41602": "See vesi on roheline. Ujumiseks pole ohutu.",
  "41603": "Ohoo! Vaata üles! Torni ülemine osa on endiselt terve, hõljub nende killustike kohal. Kuidas me küll sinna üles saame?",
  "41604": "Kui küsisime Sersalt, milliseid katsumusi peame kaheksas kambris läbima, rääkis ta meile järgnevat:\n\nTeada on, et esimeses kambris tuleb meil teatud järjekorras kangi tõmmata, kuid täpne järjekord on saladus. Teine kamber nõuab samuti tegevuste sooritamist kindlas järjestuses.\n\nÜlejäänud kuues kambris tuleb lihtsalt alistada kõik vaenlased. Kolmanda kambris olevad vaenlased oskavad välja saata välgunooleid ja väidetavalt kaitseb teatud põrandaplaat meid välgusähvatuste eest.\n\nNeljanda kambris olevad vaenlased plahvatavad, kuid tundub, et on olemas lüliti, mis suudab plahvatuse ära hoida. Viienda kambris vastased on löökide ja löökide suhtes vastupidavad, kuid kambris olevad tulelõksud teevad neile siiski haiget.\n\nKuues kamber on väidetavalt täis ämblikke. Selle üle mul ei ole rõõmu. Seitsmendas kambris peame vaenlasi teadvusetuks lööma ja nad kahjutuks tegema, mis ei tundu nii hull.\n\nViimane kamber on ilmselt kõige raskem, kus peame võitlema vaenlastega leekidega täidetud toas.",
  "41605": "Sersa on omandanud ühe kaheksast kambrist.",
  "41606": "Sersa on valdanud kõiki kaheksat kambrit.",
  "41607": "Nüüd, kui ta on omandanud Kaheksa Koda, on Sersast saanud tõeline Musta Ronga ordu munk.",
  "41608": "Ja eriti õnnitlused Sersale - sa ei ole enam algaja, vaid tõeline meie ordu liige.",
  "41609": "Jah, tänan. Kaheksa Kamrit osutusid vähem keerukaks, kui ma kartsin.",
  "41610": "Ma pole *kunagi* varem lemuuri rääkimas kuulnud. Tavaliselt on nad vait ja alluvad võimsamate deemonite telepaatilistele käskudele. Kuid see ei allu minu omadele. Ja ma tunnetan, et see on *palju* võimsam kui enamik lemuure. Kuulakem, mida tal öelda on.",
  "41611": "Mis!? Isair ja Madae on poolkuradid, ent nad kasutavad siin *tanar'ri*?",
  "41612": "Me leiame viisi selle glabrezu tapmiseks. Need armetud orjad ei lähe mulle korda, kuid see tanar'ri peab surema.",
  "41613": "Jah. Mind siduv maagia sunnib mind võitlema ainult teatud tingimuste täitmisel. Kui see nii ei oleks, tapaksin sind kohemaid, baatezu.",
  "41614": "Oh! Mulle tuli meelde - kuni me siin oleme, peaksime otsima Ormis Dohorit, vana kloostri ülempreestrit. Kui Dolon kloostrisse tuli, palus ta Ormisel siia, Severed Handi tulla. Ja Ormis nõustus minema... aga me pole temast enam midagi kuulnud.",
  "41615": "Nüüd, kui ma sellele mõtlen, on võimalik, et temaga juhtus midagi väga halba. Kui ta oleks siia tulnud, oleks ta näinud orjandust ja muid õudusi, mis siin toimuvad. Ta oleks vastu hakanud... kas ta tapeti? Või vangistati?",
  "41616": "Me peaksime teda otsima. Kui ta on veel elus, oleks ta suurepärane liitlane.",
  "41617": "See juhtus sinuga, Ormis? Kui kohutav! Me peame leidma viisi, kuidas su normaalse vormi juurde tagasi tuua. Sa oled meie ordu suurim elav munk.",
  "41618": "Võib-olla. Aga tundub, et oled meie orduga liitudes palju arenenud, Sersa. Tõenäoliselt ei jää sa minust palju maha. Ja arvestades mu praegust seisundit, oled sa kindlasti minust võimsam.",
  "41619": "Sersa vihjas, et võime leida Ormis Dohori, endise Musta Raveni kloostri ülemvaimuliku, Severed Handis, ja et ta võib osutuda väga kasulikuks liitlaseks.",
  "41620": "Halastust pole Lolthi tanar'ri kummardajatele! Ühel päeval vallutavad Üheksa Põrgu leegionid Deemonvõrgu Koopad ja ükski Lolthi käsilane ei jää ellu!",
  "41621": "Tahaksin näha, kuidas nad seda üritavad. Need baatezud oleksid lollid, et otse meie valitsejanna võrku tormata. Tapke nad kõik!",
  "41622": "See gelugon tundub olevat just selline kurat, keda otsisin - üks, kes suudab mind edutada.",
  "41623": "Suurepärane Yxbudur'zmutkimdu, ma tulen pakkumist otsima. Millist ülesannet peaksin tegema, et saada edutatud cornugoniks?",
  "41624": "Mis Mephistophelose nime pärast teeb abishai siin surelikega reisides?! Olgu peale siis. Tood mulle võimsa tanar'ri liha ja võib-olla kaalun sind edutamist.",
  "41625": "Ma võin seda teha, vägev Yxbudur'zmutkimdu, kuid pean esmalt paluma, et vannuksid mind ülesandega valmis saades edutada.",
  "41626": "Kas rändamine nende surelikega on sind deemonlikult rikkunud?! Sa ei esita oma ülematele lisataotlusi! Võtad nende pakkumise sellisena nagu see on või sured!",
  "41627": "Tegelikult, põrguseaduste kohaselt on deemonid alamad ainult sama kihi suurematele deemonitele ja ülemdeemonitele. Mina olen Avernusest ja sina ei ole, samuti ei ole kumbki meist ülemdeemonid, seega tuleb juhtimisahel otsustada jõuga.",
  "41628": "Selline ülbus ühelt tühiselt valgelt abishailt, et esitada selliseid taotlusi! Ma töötasin ja tappisin sadu aastaid, et saada valgest punaseks, ja sina arvad, et võid lihtsalt ühe ülesandega tõusta cornugoni staatusesse?!",
  "41629": "Argh, ja mina arvasin, et *sina* oled ülbe... olgu peale, siis. Jõuga on!",
  "41630": "...Sa ei ole mind veel võitnud, abishai. Kuid ma pakun sulle teist tehingut: tapa kõik need surelikud, ja ma vannun, et edutan su cornugoniks.",
  "41631": "Nii et nüüd sa vannud seda teha? Väga hea. Olen oodanud võimalust teid surelikke oma edutamise vahenditena kasutada ja tundub, et ma ei vaja teid enam. Hüvasti.",
  "41632": "Neetud olgu sa, Xhaan. Sa maksad selle reetmise eest kätte!",
  "41633": "Kui sa meie kõigiga võitled, siis sa sured. Sa ei suuda üksinda ülejäänuid võita.",
  "41634": "Kas oled mõelnud sellele, et isegi kui sa meid tapad ja see kurat edutab sind kornugooniks, võib ta sind kohe seejärel alandada lemureks? Meieta on sul temaga vähe läbirääkimisjõudu!",
  "41635": "Ära pööra meie vastu, Xhaan! Sul on endiselt meie abi vaja, et võita Isair ja Madae.",
  "41636": "Kui ma siin suren, naasen Üheksasse Põrgusse ja jätkan seal edutamise otsimist. See pole tohutu tagasilöök ning kindlustus, et mind edutatakse, kui suudan teid surelikke tappa, on liiga ahvatlev, isegi kui edu võimalus on väike.",
  "41637": "Kättemaks Isairi ja Madae vastu on praegu mu väikseim mure. Kui ma suudan teid surelikke tappa ja siin edutatud saada, siis on mu aeg selles tasandis parim, mis minuga kunagi juhtunud on.",
  "41638": "Tegelikult on see mure. Yxbudur'zmutkimdu, ma ei saa seda tehingut vastu võtta, kui see on võimalus.",
  "41639": "Siis pakun sulle viimast tehingut. Sa tundud liialt toetuvat neile surelikele. Kui sa suudad mind üksi, ilma nende surelike abita peaaegu lüüa, vannun, et annan sulle soovitud kõrgenduse. Kuid kui sa ebaõnnestud, siis ma neelan su alla.",
  "41640": "Ma nõustun.",
  "41641": "Loodan, et saad sellega ise hakkama, Xhaan.",
  "41642": "Me ei saa lasta sul seda üksinda teha, Xhaan! Sa vajad meie abi, et seda kuradit võita!",
  "41643": "See on parim tehing, mille saan, ja te surelikud ei luba seda?! Siis te surete!",
  "41644": "HAHAHAHAH! Minu tehing ei öelnud kunagi, et ma ei tohi oma liitlastelt abi saada!",
  "41645": "Seal läheb ülbe abishai. Nüüd lõpetame ära nende surelikud käsilased...",
  "41646": "PIISAV! Kuidas võib tavaline valge abishai omada nii palju võimu? Hästi, ma annan sulle selle edutamise, mida sa nii meeleheitlikult ihaldad. Ole paigal...",
  "41647": "Seal! Väga hea. Nüüd võivad minu surelikud ja mina teid lõpetada, kui olete nõrk. Me ei saa lubada, et te hiljem meie vastu pöörate.",
  "41648": "GAH, unustasin lisada tehingusse punkti, mis keelaks mulle pärast rünnaku korraldamise! See oli viga...",
  "41649": "Meie kokkulepe sätestas, et surelikud ei sekku! Te olete meie kokkulepet rikkunud! Ma neelan teid kõiki!",
  "41650": "",
  "41651": "",
  "41652": "",
  "41653": "",
  "41654": "",
  "41655": "",
  "41656": "",
  "41657": "",
  "41658": "",
  "41659": "",
  "41660": "",
  "41661": "",
  "41662": "",
  "41663": "",
  "41664": "",
  "41665": "",
  "41666": "",
  "41667": "",
  "41668": "",
  "41669": "",
  "41670": "",
  "41671": "",
  "41672": "",
  "41673": "",
  "41674": "",
  "41675": "",
  "41676": "",
  "41677": "",
  "41678": "",
  "41679": "",
  "41680": "",
  "41681": "",
  "41682": "",
  "41683": "",
  "41684": "",
  "41685": "",
  "41686": "",
  "41687": "",
  "41688": "",
  "41689": "",
  "41690": "",
  "41691": "",
  "41692": "",
  "41693": "",
  "41694": "",
  "41695": "",
  "41696": "",
  "41697": "",
  "41698": "",
  "41699": "",
  "41700": "",
  "41701": "",
  "41702": "",
  "41703": "",
  "41704": "",
  "41705": "",
  "41706": "",
  "41707": "",
  "41708": "",
  "41709": "",
  "41710": "",
  "41711": "",
  "41712": "",
  "41713": "",
  "41714": "",
  "41715": "",
  "41716": "",
  "41717": "",
  "41718": "",
  "41719": "",
  "41720": "",
  "41721": "",
  "41722": "",
  "41723": "",
  "41724": "",
  "41725": "",
  "41726": "",
  "41727": "",
  "41728": "",
  "41729": "",
  "41730": "",
  "41731": "",
  "41732": "",
  "41733": "",
  "41734": "",
  "41735": "",
  "41736": "",
  "41737": "",
  "41738": "",
  "41739": "",
  "41740": "",
  "41741": "",
  "41742": "",
  "41743": "",
  "41744": "",
  "41745": "",
  "41746": "",
  "41747": "",
  "41748": "",
  "41749": "",
  "41750": "",
  "41751": "",
  "41752": "",
  "41753": "",
  "41754": "",
  "41755": "",
  "41756": "",
  "41757": "",
  "41758": "",
  "41759": "",
  "41760": "",
  "41761": "",
  "41762": "",
  "41763": "",
  "41764": "",
  "41765": "",
  "41766": "",
  "41767": "",
  "41768": "",
  "41769": "",
  "41770": "",
  "41771": "",
  "41772": "",
  "41773": "",
  "41774": "",
  "41775": "",
  "41776": "",
  "41777": "",
  "41778": "",
  "41779": "",
  "41780": "",
  "41781": "",
  "41782": "",
  "41783": "",
  "41784": "",
  "41785": "",
  "41786": "",
  "41787": "",
  "41788": "",
  "41789": "",
  "41790": "",
  "41791": "",
  "41792": "",
  "41793": "",
  "41794": "",
  "41795": "",
  "41796": "",
  "41797": "",
  "41798": "",
  "41799": "",
  "41800": "",
  "41801": "",
  "41802": "",
  "41803": "",
  "41804": "",
  "41805": "",
  "41806": "",
  "41807": "",
  "41808": "",
  "41809": "",
  "41810": "",
  "41811": "",
  "41812": "",
  "41813": "",
  "41814": "",
  "41815": "",
  "41816": "",
  "41817": "",
  "41818": "",
  "41819": "",
  "41820": "",
  "41821": "",
  "41822": "",
  "41823": "",
  "41824": "",
  "41825": "",
  "41826": "",
  "41827": "",
  "41828": "",
  "41829": "",
  "41830": "",
  "41831": "",
  "41832": "",
  "41833": "",
  "41834": "",
  "41835": "",
  "41836": "",
  "41837": "",
  "41838": "",
  "41839": "",
  "41840": "",
  "41841": "",
  "41842": "",
  "41843": "",
  "41844": "",
  "41845": "",
  "41846": "",
  "41847": "",
  "41848": "",
  "41849": "",
  "41850": "",
  "41851": "",
  "41852": "",
  "41853": "",
  "41854": "",
  "41855": "",
  "41856": "",
  "41857": "",
  "41858": "",
  "41859": "",
  "41860": "",
  "41861": "",
  "41862": "",
  "41863": "",
  "41864": "",
  "41865": "",
  "41866": "",
  "41867": "",
  "41868": "",
  "41869": "",
  "41870": "",
  "41871": "",
  "41872": "",
  "41873": "",
  "41874": "",
  "41875": "",
  "41876": "",
  "41877": "",
  "41878": "",
  "41879": "",
  "41880": "",
  "41881": "",
  "41882": "",
  "41883": "",
  "41884": "",
  "41885": "",
  "41886": "",
  "41887": "",
  "41888": "",
  "41889": "",
  "41890": "",
  "41891": "",
  "41892": "",
  "41893": "",
  "41894": "",
  "41895": "",
  "41896": "",
  "41897": "",
  "41898": "",
  "41899": "",
  "41900": "",
  "41901": "",
  "41902": "",
  "41903": "",
  "41904": "",
  "41905": "",
  "41906": "",
  "41907": "",
  "41908": "",
  "41909": "",
  "41910": "",
  "41911": "",
  "41912": "",
  "41913": "",
  "41914": "",
  "41915": "",
  "41916": "",
  "41917": "",
  "41918": "",
  "41919": "",
  "41920": "",
  "41921": "",
  "41922": "",
  "41923": "",
  "41924": "",
  "41925": "",
  "41926": "",
  "41927": "",
  "41928": "",
  "41929": "",
  "41930": "",
  "41931": "",
  "41932": "",
  "41933": "",
  "41934": "",
  "41935": "",
  "41936": "",
  "41937": "",
  "41938": "",
  "41939": "",
  "41940": "",
  "41941": "",
  "41942": "",
  "41943": "",
  "41944": "",
  "41945": "",
  "41946": "",
  "41947": "",
  "41948": "",
  "41949": "",
  "41950": "",
  "41951": "",
  "41952": "",
  "41953": "",
  "41954": "",
  "41955": "",
  "41956": "",
  "41957": "",
  "41958": "",
  "41959": "",
  "41960": "",
  "41961": "",
  "41962": "",
  "41963": "",
  "41964": "",
  "41965": "",
  "41966": "",
  "41967": "",
  "41968": "",
  "41969": "",
  "41970": "",
  "41971": "",
  "41972": "",
  "41973": "",
  "41974": "",
  "41975": "",
  "41976": "",
  "41977": "",
  "41978": "",
  "41979": "",
  "41980": "",
  "41981": "",
  "41982": "",
  "41983": "",
  "41984": "",
  "41985": "",
  "41986": "",
  "41987": "",
  "41988": "",
  "41989": "",
  "41990": "",
  "41991": "",
  "41992": "",
  "41993": "",
  "41994": "",
  "41995": "",
  "41996": "",
  "41997": "",
  "41998": "",
  "41999": "",
  "42000": "",
  "42001": "",
  "42002": "",
  "42003": "",
  "42004": "",
  "42005": "",
  "42006": "",
  "42007": "",
  "42008": "",
  "42009": "",
  "42010": "",
  "42011": "",
  "42012": "",
  "42013": "",
  "42014": "",
  "42015": "",
  "42016": "",
  "42017": "",
  "42018": "",
  "42019": "",
  "42020": "",
  "42021": "",
  "42022": "",
  "42023": "",
  "42024": "",
  "42025": "",
  "42026": "",
  "42027": "",
  "42028": "",
  "42029": "",
  "42030": "",
  "42031": "",
  "42032": "",
  "42033": "",
  "42034": "",
  "42035": "",
  "42036": "",
  "42037": "",
  "42038": "",
  "42039": "",
  "42040": "",
  "42041": "",
  "42042": "",
  "42043": "",
  "42044": "",
  "42045": "",
  "42046": "",
  "42047": "",
  "42048": "",
  "42049": "",
  "42050": "",
  "42051": "",
  "42052": "",
  "42053": "",
  "42054": "",
  "42055": "",
  "42056": "",
  "42057": "",
  "42058": "",
  "42059": "",
  "42060": "",
  "42061": "",
  "42062": "",
  "42063": "",
  "42064": "",
  "42065": "",
  "42066": "",
  "42067": "",
  "42068": "",
  "42069": "",
  "42070": "",
  "42071": "",
  "42072": "",
  "42073": "",
  "42074": "",
  "42075": "",
  "42076": "",
  "42077": "",
  "42078": "",
  "42079": "",
  "42080": "",
  "42081": "",
  "42082": "",
  "42083": "",
  "42084": "",
  "42085": "",
  "42086": "",
  "42087": "",
  "42088": "",
  "42089": "",
  "42090": "",
  "42091": "",
  "42092": "",
  "42093": "",
  "42094": "",
  "42095": "",
  "42096": "",
  "42097": "",
  "42098": "",
  "42099": ""
}