{
  "54900": "Goblinoidid",
  "54901": "Goblinid on äärmiselt levinud paljudes mitteinimlike rasside piirkondades Faerûnis. Olles \"goblinoidide\" rasside alustala, kehastavad paljud goblinid omadusi, mida inimesed nende sugulastega seostavad: rumalus, ahnus ja kurjus. Goblinid ei ole tehnoloogiliselt väga arenenud. Selle tulemusena ründavad nad sageli inimasulaid, et varastada toitu ja muid varusid.\n\nGoblini rassi teised liigid hõlmavad hobgoblin'e, karupeletisi ja orke.",
  "54902": "Hiiglaslikud putukad",
  "54903": "Paksude kilpide, surmavate küüniste ja isegi mürkiste hammastega hiigelputukad on ohtlikud kahjurid, mis tihti kogunevad parvedesse. Mardikad, remorhazid, konkskoletised ja laibarohijad kuuluvad kõik hiigelputukate hulka.",
  "54904": "Deemonid/Kuradid",
  "54905": "Abyssi või Üheksa Põrgu koletised, deemonid ja kuradid on igavesti lukustatud konflikti nimega Vere Sõda, mille eesmärgiks on teise poole hävitamine. Nii baatezud kui ka tanar'rid on julmad, pahatahtlikud olendid, kellel on maagilised võimed, mis ületavad surelike mõistmist. Võimsad maagid seovad mõnikord deemonid või kuradid oma tahtele, kuid ilma juhtmeta Peamisele Materiaalsele Tasandile, kohtuvad enamik \"Primesid\" harva neid koletisi lihas.",
  "54906": "Ebanormaalsused",
  "54907": "Anomaliad on salapärased, vähe mõistetavad koletised, kes tunduvad võõrastena oma keskkonnas. Oma kummaliste võimetega ja tundmatu päritoluga on aberratsioonid haruldased, kuid ohtlikud olendid. Doppelgängerid, feyr'id, tulekärbsekesed, kimäärid, otyugh'id ja harpiad on kõik aberratsioonid.",
  "54908": "Hiiglaslikud ämblikud",
  "54909": "Hiiglaslikud ämblikulaadsed hõlmavad nii väiksemaid putukaid nagu ämblikud ja etterkapid kui ka muteerunud variante nagu driderid, mis on ämbliku ja tumeda haldja ebaloomulik liit. Peaaegu alati luuakse dridereid karistusena drow jumalanna Lolthi poolt, nad on verenäljas pagulased, kes liiguvad läbi Underdarki, otsides oma järgmist saaki. Ehkki drideritel on võime tulistada võrke oma ämblikukehadest, säilitavad nad tavaliselt ka klassivõimed, mis neil olid oma tumeda haldja minevikust.",
  "54910": "Konstruktid",
  "54911": "Konstruktid on elutud objektid, mis mõnikord muudetakse maagia abil elavaks. Kõik, alates hallitanud puidust vaadist kuni hiiglasliku rauast golemini, loetakse konstrukiks. Mõned rangerid võivad sihikule võtta sillad, kaevandused ja kindlustused, mis ohustavad loodust, ning õppida, kuidas lammutada neid loominguid, mida tavapäraste vahenditega hävitada ei saa.",
  "54912": "Hiiglased",
  "54913": "Hiiglased on tuntud kogu Külmunud Põhjas. Tohutult suured ja võimsad hiiglased on äärmiselt ohtlikud vaenlased. Nad kasutavad oma jõudu ja massi, et ühe hoobiga vastaseid maha lüüa. Icewind Dale'is kõige tuntum hiiglaste rass on vägev külmhiiglane. Samuti loetakse hiiglasteks minotaure, jeteid ja ogreid.",
  "54914": "Alamteadvuse jubedused",
  "54915": "Alamõõk on paljude kummaliste ja võimsate olendite kodu, sealhulgas kõhedusttekitavad kõrvalekalded nagu pealtnägijad, mõistusesööjad ja tumedähkrud. Pealtnägijad on tuntud oma võimsate kiirte poolest, samal ajal kui mõistusesööjad on kurikuulsad oma vaimsete võimete kasutamise poolest vähem intelligentsete rasside orjastamiseks. Mõistusesööjad hoiavad tihti tumedähkureid valvuritena. Tumedähkrud on tohutult võimsad koletised paksude soomuslike nahkadega, teravate mandibulite ja kahe silmapaariga, millest üks paar on sageli valvuriteks mõistusesööjatele. Tumedähkru kõige laastavam võime on segadusse ajada oma pilguga.",
  "54916": "Loomad",
  "54917": "Ränduri ülesandeks on tegeleda metsloomadega ja kui vägivallatu lähenemine ei õnnestu, võib ranger sunnitud olema ohtliku või haige looma tapma, et kaitsta teisi piirkonnas elavaid. Karud, koerad, hundid, vorgid, lõvid, leopardid, pantrid ja metssead on kõik metsloomad.",
  "54918": "Elementaalid",
  "54919": "Elementaalid on olendid Tule, Vee, Maa ja Õhu Elementaaltasanditelt. Ebamääraselt inimkujulised, kuid täiesti võõra mõistusega, ilmuvad elementaalid Peamisele Materiaaltasandile harva, välja arvatud maagiliste vahenditega esile kutsutuna. Kui neid piiranguteta jätta, võivad nad keskkonnale ja tsivilisatsioonile tõsist ohtu kujutada. Ka Tule Elementaaltasandi salaamandrid või Jää Paraelementaaltasandi olendid on elementaalid.",
  "54920": "Trollid",
  "54921": "Mõned võivad väita, et trollid on paljudele metsavahtidele loomulikud vaenlased. Oma olemuselt vägivaldsed ja agressiivsed ründavad trollid sageli väiksemat provokatsiooni põhjustamata. Nad ründavad inimesi ja väikesi inimasustusi, hävitades kõik oma teel. Trollid on kardetud mitte ainult oma suurte, võimsate jäsemete, vaid ka nende võime tõttu kiiresti parandada enamik neile tekitatud haavu. Kogenud seiklejad kannavad trollide ootuses endaga kaasas tuld ja hapet.",
  "54922": "Amorfsed Olendid",
  "54923": "Mõned olendid ei oma ei sisemist ega välisraamistikku, eirates tavalisi kehaehituse seaduspärasusi. Need amorfsed olendid võivad varieeruda limadest ja tarretistest seenolenditeni ja isegi harvaesineva komberdava kuhjani. Limad ja tarretised on sageli iseenesest mürgised, samas kui seenolendid kaitsevad oma territooriumi hallutsinogeensete eostega, mis muudavad ohvrid segadusse või isegi katatooniliseks.",
  "54924": "Yuan-ti/Madusisalikud",
  "54925": "Yuan-ti on haruldased, kuid äärmiselt ohtlikud vaenlased. Nad on üks Faeruni ammu valitsenud rassi kõrvalharudest, juhtides enne inimlaadsete olendite tulekut. Yuan-tid, kelle kehad meenutavad madusid ja kelle jäsemed on inimlikud, varjavad end salajastes hoidlates, oodates õiget hetke vaenlastele rünnakuks. Yuan-tid on väga intelligentsete ja keerukate maagiliste andega vaenlased. Neid tuntakse kavala mõistuse, mürgiste lõksude ja põlastusväärsete religioossete rituaalide poolest.\n\nTüüpiliselt troopilistes piirkondades leiduvad Sisalikinimesed on primitiivsed kahejalgseid olendid, kellel on hästi arenenud sotsiaalne struktuur ja arenenud religioossed uskumused. Sisalikinimeste hõime juhib tavaliselt Sisalikkuningas, kes on märkimisväärselt suurem ja võimsam kui tema liigikaaslased. Sisalikinimesed ei satu tihti konflikti inimestega, kuid nende inimliha himu tekitab sageli probleeme.",
  "54926": "Draakonid",
  "54927": "Draakonid on õigustatult kardetud kui ühed võimsamad olendid, kes Faeruni nägu tallavad. Kuigi metallikdraakonid on peaaegu alati heatahtlikud, on kromaatilised draakonid tuntud oma vägivaldsuse ja ahnuse poolest. Icewind Dale'i kõige tavalisem draakon on valge draakon.\n\nSageli noorte draakonitena eksitatud vüüverid on kahejalgse lendavad mürgised koletised. Kuigi nende intellekt on piiratud, on nad kavalad olendid agressiivse loomuga.",
  "54928": "Inimesed",
  "54929": "Kuigi enamik inimesi elab looduse varikatuse all suhtelises harmoonias, kujutavad mõned inimesed tõsist ohtu selle olemasolule. Metsavahile võib looduse kaitsmine mõnikord tähendada võitlust omaenda sugulaste ja hõimukaaslaste vastu. Oht võib olla nii leebe kui ülepüük või nii raske kui hoolimatu maagi poolt keskkonna moonutamine oma väänatud eesmärkidel. Metsavahi sekkumine võib samuti varieeruda vaiksest diplomaatiast kuni vägivaldse sekkumiseni, olenevalt asjaoludest.\n\nInimeste valimine rassivaenlasteks ei anna võrdseid boonuseid teistele poolinimestele nagu päkapikud, haldjad, kääbikud, päka-poisid, poolorkid või poolhaldjad, kuna need rassid harva kujutavad otseseid ohte loodusele."
}