{
  "4700": "Vihmavee Õlu",
  "4701": "Odav, tõhus ja toores, see jook koosneb vihmaveest, savist, tuhast ja mitme taime juurtest. See tagasihoidlik segu taastab joojale 2d6 elupunkti.\n\nSTATISTIKA:\n\nTaastab 2d6 elupunkti\nKaal: 1 nael",
  "4702": "Hapu Lonks",
  "4703": "Võimsad joogid nõuavad haruldasi komponente ja see keedis pole erand. Loomarasv, sapi, kuivatatud lehed ja fermenteeritud liha moodustavad selle haisva segu, kuid surev sõber ei nurise. See jook taastab 4d8 elupunkti neile, kes on piisavalt meeleheitel, et seda juua.\n\nSTATISTIKA:\n\nRavib 4d8 elupunkti\nKaal: 1 nael.",
  "4704": "Magus Eliksiir",
  "4705": "Võib juhtuda, et seda magusat jooki peetakse valgeks veiniks, kuid maitse õrn teravus ei tulene alkoholist, vaid muundatud kvartsist. Selle joogi joomine võib leevendada peaaegu iga vaeva, alates tavalisest infektsioonist kuni surmava mürkini ja kole pohmellini. Kvarts seob end mürgiste ainetega ja muundab need kahjutuks soolaks, ravides mürgitust, haigusi ja joovet. Kui see ei ole piisav haigele seiklejale, siis siirupis olevad hobusepisarad taastavad kasutajale ka 1d4 elupunkti.\n\nSTATISTIKA:\n\nRavib mürki ja haigusi\nTaastab 1d4 elupunkti\nKaal: 1 nael.",
  "4706": "Elektriline geel",
  "4707": "See kahvatult sinakas geel kiirgab kummalist suminat oma tihedalt suletud messingist anumas. Tarbimisel imendub geel elektrikahjustusi, andes kasutajale 20/- vastupanu kõikidele elektrilistele vormidele. Efekt kestab 10 vooru või kuni see tühistatakse.\n\nSTATISTIKA:\n\nVastupanu: 20/- Elektrivastupanu",
  "4708": "Särav Filtre",
  "4709": "Väikeses pudelis sillerdab tihke vedelik. Vahaanumas keedetud ja maagiliste papüürusriba kaudu leotatud segu, kus on salpeetrit, oliiviõli, hakitud sisalikke, leelist, piparmündilehti ning kaneeli, kaitseb kasutaja nahka äärmusliku kuumuse eest.\n\nValades viaali sisu oma käele ja öeldes käsklussõna, levitab kasutaja kehale kiirgavat prismalist vedelikku, mis annab 20/- vastupanu kõikidele tulekahjustuste vormidele. Vedelik on nõiutud jääma kasutaja naha külge, kuid efekt kaob pärast 10 raundi.\n\nSTATISTIKA:\n\nVastupanu: 20/- tulekindlus\nKaal: 1 nael.",
  "4710": "Must hullustus",
  "4711": "Mitte kõik joogid pole lihtsad ravimid. Mõned alkeemikud kasutavad oma andeid narkootikumide valmistamiseks, teenides elatist sõltuvust tekitavate mürkide müümisega jõude ja rahututele. See must õli on ühe sellise narkootikumi modifitseeritud versioon. Jooduna esile kutsutud Must Maania tekitab vägivaldset segadusseisundit, andes kasutajale +5 boonuspunkti kahjustuste veeretustele ja +3 lähirünnaku veeretustele, kuid -3 karistuspunkti soomuseklassile ja kaugrünnakutele. Lisaks läheb kasutaja 10 raundi vältel metsikuks ja tema elupunktid on mõju kestel peidetud.\n\nSTATISTIKA:\n\n+3 lähirünnakutele\n+5 kahju\n-3 soomuseklass\n-3 kaugrünnakutele\nKasutaja läheb võitluses metsikuks\nElupunktid peidetud\nKaal: 1 nael.",
  "4712": "Luujahusilmapiisad",
  "4713": "Valmistatud näpuotsatäie kontijahuga, tomati- või porgandimahlaga, destilleeritud veega, mõne tilga kasutaja enda verega ja röövlinnu silmaga, parandab see punakas lahendus kasutaja nägemist. Lisaks kergele põletustundele tajub kasutaja äkki maailma märkimisväärselt detailsemalt, mis annab +3 boonust kõigile distantsrünnakutele. Silmatilgad põletavad veidi, mistõttu kasutaja järk-järgult nutab vedeliku välja, kaotades selle mõju pärast 1 tundi.\n\nSTATISTIKA:\n\n+3 Rünnaku boonus (ainult kaugrelvad)\nKaal: 1 nael.",
  "4714": "Suitsupomm",
  "4715": "Igaüks oskab süüdata tule ja tekitada väikese suitsupilve, kuid suure suitsupilve loomine ühe kiire liigutusega nõuab kunsti. See väike kontsentreeritud suitsu purk tekitab kiiresti varjava pilve, kui see purustatakse, peites kasutaja 1d3+3 sekundiks sõltuvalt õhuvooludest ja muudest teguritest.\n\nSTATISTIKA:\n\nNähtamatus 1d3+3 sekundiks\nKaal: 1 nael.",
  "4716": "Kibe Toonik",
  "4717": "See jook on kõrgelt kontsentreeritud punakas segu, mis on valmistatud juurtest, savist, purustatud pärlitest ja austrisoomustest, verest ning alkoholist. Lahus tugevdab jooja vastupidavust ja taastumisvõimet, andes +4 boonuspunkti kõigile vastupidavuse testidele 1 tunni jooksul.\n\nSTATISTIKA:\n\n+4 vastupidavuse testidele\nKaal: 1 nael.",
  "4718": "Soolalahus",
  "4719": "See eliksiir, milles hulpab vaalaõlis ja soolvees peatatud delfiini aju tükike koos elavhõbeda ja rohekivi katalüsaatoritega, on võimeline tugevdama kasutaja vaimseid võimeid. Enamik delfiini aju peidetud jõust läheb raisku, kuna vaimu toimimist mõistetakse endiselt halvasti ja selle segu valmistamise meetod on üsna algeline, kuid soolvesi eemaldab kõik häirivad mõtted kasutaja meelest, andes +4 boonuspunkti kõikidele tahtevisketele üheks tunniks.\n\nSTATISTIKA:\n\n+4 tahteviskedele\nKaal: 1 nael.",
  "4720": "Survegaas",
  "4721": "See pudel, täis kõrge rõhu all olevaid toksiine, lõhkeb purunemisel, täites piirkonna kahjuliku gaasipilvega. Iga hingav olend, kes satub pilve, puutub kokku iiveldama ajava lehaga, mis tungib sügavale nende ninasõõrmetesse ja jääb kurku kinni, põhjustades 5 mürk-kahjupunkti vooru kohta 5 vooru jooksul. Igal voorul, mil ohver pilves viibib, peab ta tegema vastupidavuse (Fortitude) viske, et vältida mürgitust.\n\nSTATISTIKA:\n\n5 mürk-kahjupunkti voorus 5 vooru jooksul (vastupidavuse viske raskuskraad 15 tühistab)\nHajub pärast 10 vooru\nKaal: 1 nael (lb.)",
  "4722": "Põlev õli",
  "4723": "Lihtne valmistada, kuid kallis toota, see segu mustast püssirohust ja kõrgelt rafineeritud õlist ning gaasist süttib kokkupuutel sihtmärgiga. Niipea, kui pudel maapinnale kukub, purunevad väike kapsel puhtast naatriumist ja teine kapsel veega. Naatrium süttib veega kokkupuutel, pannes põlema ülejäänud segu.\n\nPudelis olev nõrk granaat põhjustab seejärel leegitseva õli kiiret paisumist, levitades leeki kõikidele olenditele 9-meetrise raadiusega. Iga selle löögi all olev isik saab kahju 6d6 punkti ulatuses, Reflex päästevise (DC 15) poole kahju eest.\n\nSTATISTIKA:\n\nTulekahju kahjustused: 6d6 (Reflex DC 15 poole kahju eest)\nMõjupiirkond: 9-meetrine raadius\nUlatus: 12 m\nKaal: 0,45 kg",
  "4724": "Muskusvein",
  "4725": "Valmistatud kääritatud ploomidest ja mitme looma (tavaliselt veised, härjad, hobused, eeslid ja pühvlid) lihast, sellel kangusel veinil on hoolimata magusast maitses omapärane ebameeldiv lõhn. Tarbituna koos natukese Ankhegi happe ja lubjaga (alus, mitte vili), et hape neutraliseerida, annab see jook joojale 10 raundi jooksul +6 jõudu.\n\nSTATISTIKA:\n\n+6 Jõud\nKaal: 1 nael.",
  "4726": "Laimimahl",
  "4727": "See jook, mis on terav segu laimimahlast, skorpioni mürgist, pipardest ja mõnest tilgast päkapiku või gnome'i verest, annab joojale 20/- maagilise kahju vastupanu 10 vooruks, tasakaalustades võimalused võlukunstnike vastu.\n\nSTATISTIKA:\n\nVastupanu: 20/- maagiline kahju vastupanu\nKaal: 1 nael.",
  "4728": "Soomuste viaal",
  "4729": "Koostatud purustatud roostest, mardikakoortest, luujahust ja tammekoorest, see alkoholipõhine segu tekitab kasutaja nahale teravatest metallkaaludest barjääri. Need raudnahad neelavad järgmised 1-6 lööki, mis joojat järgmise 10 raundi jooksul tabavad.\n\nSTATISTIKA:\n\nJooja saab 1d6 raudnahka, nagu Raudnahad loitsus\nKaal: 1 nael.",
  "4730": "Puhastatud ektoplasma",
  "4731": "Surnuaia tolm, vihmavesi, purustatud mustlinnud või ööussid ning väikese lapse kuivanud veri on vaid esimesed koostisosad, mis on vajalikud selle kibe, maalähedase joogi valmistamiseks. Joogi lõpetamiseks peab alkeemik välja võtma ektoplasma kummituselt või vaimevaimult, kas tappes hulkuvat vaimu või kraapides materjali meediumi, nekromantiku või ennustaja kurgust, kes suhtleb surnutega. Jättes selle ööseks välja 1-7 päevaks (sõltuvalt kättesaadavast kuutulest), paneb see jook jooja pooleldi spektraalsesse seisundisse, andes talle peaaegu immuunsuse tavarelvade vastu. 10 vooru jooksul pärast selle kibe joogi joomist ignoreerib kasutaja esimesed 10 kahjupunkti mis tahes relvalt, mille võlu on alla +2.\n\nSTATISTIKA:\n\n10/+2 kahjustuse vähendamine\nKaal: 1 nael.",
  "4732": "Kummituslik Eeter",
  "4733": "Nii keeruka tehnika kui ka müstilised uuringud on vajalikud selle võlugaasipudeli loomiseks. Alkeemik peab esmalt soetama fraktsioneeriva destillatsioonikolonni, et koguda vajalikku gaasi atmosfäärist. Kogutud gaasi tuleb seejärel immutada ühe või mitme vaenuliku vaimuga. Kui alkeemik valdab hästi sügavike keelt või tunneb surnute seas populaarseima jumaluse õpetusi, piisab pühaduserüvetamisest surnuaias; vastasel juhul peab alkeemik pöörduma haudade rüüstamise poole ning läbi viima mitmesuguseid ebaseaduslikke ja ebameeldivaid rituaale väljakaevatud laipadega.\n\nKui alkeemik õnnestub kohalikke vaime vihastada, võib ta nad siduda kogutud gaasi külge. Korduvate elektrilaengute andmine vangistatud vaimudele ajab nad järk-järgult segadusse, lubades pudelit visata nagu granaati. Pudeli purunemisel ründavad vaimud lähimaid elusolendeid, tekitades 4d12 maagilist kahju ning hirmutades neid, kes ebaõnnestuvad tahtejõu testis.\n\nSTATISTIKA:\n\n4d12 maagilist kahju\nHirm 5 ringi, tahtejõu test tühistab\nKaal: 1 nael",
  "4734": "Haldjajänte sau",
  "4735": "See rasvane, vetruv ja aeg-ajalt tõmblev sau, mis on peamiselt koostatud elfide ja pool-elfide sääre kõõlustest, suudab saata elusale sihtmärgile nekromantilise energia sähvatuse. Ohver kannatab 12d4 mürkkahjustust, kuid võib proovida vastupidavuse päästmist poole võrra.\n\nSTATISTIKA:\n\n12d4 mürkkahjustus, vastupidavuse pääste poole võrra\nKaal: 1 nael",
  "4736": "Hägune jook",
  "4737": "Õigeid koostisosi kasutades suudab osav alkeemik muuta elusolendi olemust. Lahustades kivisoola ja konnamahla alkoholipõhises lahuses ning lisades sellele krokodilli maos seeditud hirve- või antiloobijäänused, on võimalik valmistada suitsune eliksiir, mis muundab jooja keha poolvedelaks.\n\nJooja säilitab kõik oma tavapärased funktsioonid, kuid vedel olek pehmendab vaenlase rünnakute mõju, andes 10 raundi jooksul kõigile füüsilistele kahjustustele 3/- vastupanuvõime.\n\nSTATISTIKA:\n\n3/- lõikekahjustuste vastupanu\n3/- purustuskahjustuste vastupanu\n3/- torkelahjustuste vastupanu\n3/- projektiiilkahjustuste vastupanu\nKaal: 1 nael.",
  "4738": "Vere nektar",
  "4739": "Vaatamata oma nimele \"Vere nektar\" ei sisalda see sügavpunane, vere maitsega jook tegelikult üldse nektarit. Peamiselt koosneb see verest.\n\nMett ja õunamahla lisades ning ženšenni ja kolibri sulgedega hautades annab see jook joojale 1 tunniks +2 kõikidele võimepunktile.\n\nSTATISTIKA:\n\n+2 Jõud\n+2 Osavus\n+2 Vastupidavus\n+2 Intellekt\n+2 Tarkus\n+2 Karisma\nKaal: 1 nael.",
  "4740": "Puhastatud Ihtoor",
  "4741": "Ihhori saab paljudest allikatest, kuid kõige käepärasem on Bhaalspawni vereringe. Muutmata kujul on see veri kuigi eriline mitte – selle tõeline jõud on keeruline välja võluda.\n\nEsmalt peab alkeemik uurima vanemjumalat ja kavandama rituaali ihhori peidetud potentsiaali aktiveerimiseks. Edasi tuleb essents välja filtreerida, leotades verd muumiapihustega, destilleerides ja sadestades tsentrifuugis, mis annab tulemuseks magusalõhnalise kuldse vedeliku... või, ihhori saamisel kurjast jumalusest, vastiku rasva ja jämeda tolmu seguna.\n\nSaadud aine tarbimine on tavaliselt surmav; puhastatud ihhori tuleb lahjendada ja kohandada kasutaja süsteemiga, et sellest mingit positiivset mõju saada. Täpne meetod sõltub kasutajast ning nõuab põhjalikke uuringuid ja katsetusi avastamiseks. Õnneliku juhuse korral võib meetod olla nii ohutu kui purustatud pärlite segamine ihhoriga koos kõrvitsamahla ja võiga, andes veidra maitsega kuid täiesti joodava joogi.\n\nÕnnetu juhuse puhul võib annuse manustamine nõuda vivisektsiooni.\n\nMeetodist sõltumata on lõpptulemus jõuline seedetrakti väändumine ja ihhori levik kasutaja kehas. Protsess on äärmiselt valulik ja kurnav, alandades alaliselt kasutaja kestvusnäitajat 1 võrra ja tekitades 10d10 mürkkahju, surmavast päästmisest -4 pooliku kahju korral. Kui kasutaja protsessi üle elab, saab ta +1 jõudu, osavust, intelligentsust, tarkust ja karismat, kuna jumalik ihhor imbub tema süsteemi.\n\nKui kasutaja protsessi käigus sureb, võib ta pärast ülesärkamist uuesti proovida, kuid kui katse õnnestub, siis edasised annused tegelast ei mõjuta.\n\nAlkeemiline geenius: Alkeemik võib retsepti kohandada, leevendades koormust oma süsteemile, tühistades kestvuskaristuse ja täielikult vastupanu kahjustustele.\n\nSTATISTIKA:\n\n+1 jõud, osavus, intelligentsus, tarkus ja karisma\n-1 kestvus\nKestvus: Püsiv\nKaal: 1 nael",
  "4742": "Plasma",
  "4743": "Sinise sädelev gaas suriseb selle väikeses klaasanumas. Energiat erinevatest allikatest kogudes ja latentse jõu inertsessesse gaasi üle kandes, võib alkeemik luua ohutu ja kasuliku plasmavormi.\n\nKasutaja peab pudeli avama ja sügavalt sisse hingama, hoides gaasi oma kopsudes, kuni plasma on vereringesse imendunud. Plasma annab igale kasutaja võitluslöögile erilise tõuke, suurendades kogu rünnakukahju 4 punkti võrra. Plasma hajub kiiresti ning mõju kaob 10 raundi jooksul.\n\nSTATISTIKA:\n\n+4 rünnakukahju\nKaal: 1 nael.",
  "4744": "Soomuudu",
  "4745": "Salapärase maagia ja mürkide aurude segu, see suitsune rohekas aurupudel on tihedalt manamisi täis. Gaas ise on lihtsalt soost ekstraheeritud õhk ja vesi, kuid manamised on keerukamad. Pudel on kaetud hukkunud Tulesära ja mürkseenete jääkidega ning gaas on imbunud langenud treantide hingedega.\n\nKasutaja võib pudelit visata nagu granaati, ignoreerides sihtmärgi rüü või kilbi boonuseid. Iga olend, kes aurudega kokku puutub, saab kumulatiivse -3 karistuse loitsudele ja energiakindlusele, kuna manamine imbub nende süsteemi, muutes nad vaenulike loitsude suhtes haavatavaks. Mõju on siiski lühiajaline ja kaob viie vooru möödudes.\n\nSTATISTIKA:\n\nKahju: 1d3\nKahju tüüp: Projektiil (põrutus)\nEriomadus: -3 loitsukindlus ja -3 vastupanu tule-, külma-, elektri- ja happeschitsusele (kumulatiivne) 5 vooru jooksul\nKaal: 0 lb.\nVajalik oskus: Lihtrelvad, Projektiilid\nTüüp: Ühe käega",
  "4746": "Haldjaõli",
  "4747": "Haldjasolendid on raskesti leitavad ja veel raskemini püütavad, kuid alkeemik, kes suudab neid piisavalt kinni püüda, võib nende võimeid varastada, ehkki vaid lühikeseks ajaks. Vedelik ise on vaid turvas ja purustatud võililled segatuna oliiviõliga, kuid kui alkeemik suudab veenda haldjagruppi õli nende maagiaga rikastama – või kui alkeemik segab õli haldjate vere ning purustatud luudega –, hõlmab see jook joojat illusoorse maagiapilvega, mis on sarnane peegelpildi loitsule.\n\nSTATISTIKA:\n\nPeegelpilt (4 kujutist)\nKaal: 1 nael.",
  "4748": "Magnetvedelik",
  "4749": "Vaenamata oma vedela vormi viskoossusele on see vedelik tegelikult kroomi ja raua sulam, mida jõuliste transmutatsioonide abil hoitakse vedelal kujul. Sulamit kuumutades ja jahutades magnetite juuresolekul ning haruldaste metallide põletamisel maagilise tulega, saab alkeemik vedelale sulamile lisada tugeva magnetvälja, mis aktiveerub vedeliku joomisel. Magnetväli on joojale äärmiselt ohtlik, kuna tõmbab relvad otseselt jooja keha poole, andes talle -5 karistust tabavusele, kahjule ja kaitseklassile ning -10 karistust kõikidele füüsilise kahju vormidele.\n\nSiiski, jooja suudab selle magnetvälja suunata oma ründajate vastu vägivaldse tagasilöögina, tekitades iga löögiga 10d4 purustavat kahju. Väli kaob 10 vooru möödudes.\n\nSTATISTIKA:\n\nMagnetvälja tagasilöök: Ründajad kannatavad 10d4 purustavat kahju löögi kohta\n-5 Rünnaku boonus\n-5 Rünnaku kahju\n-5 Kaitseklass\n-10 Viilimis-, Purustamis-, Torkimis- ja Projektiiliresistentsus\nKaal: 1 nael.",
  "4750": "Põlev siirup",
  "4751": "See punane siirup, mis koosneb mitme lille ja puu nektarist ning mahlast, põleb vastumagic energiaga. Valades siirupit maagilisele esemele ja seejärel hävitades selle, võib alkeemik siirupisse segada häirivaid jõude. Sõltuvalt nende võimsusest võib see nõuda mitme maagilise eseme hävitamist.\n\nJooduna loob siirup kasutaja ümber vastumagic välja, mis automaatselt tühistab kõik tühistatavad mõjud (nii positiivsed kui negatiivsed), lisaks annab 10 ringi jooksul 15/- võlukindluse. Väli segab ka kasutaja enda võlujõudu, kui selline on, suurendades võluebaõnnestumist 25%.\n\nSTATISTIKA:\n\nTühistab kõik tühistatavad mõjud joojal\nVastupanu: 15/- võlukindlus\n25% võluebaõnnestumine\nKaal: 1 nael.",
  "4752": "Madualüüm",
  "4753": "Yuan-ti alkeemikud kasutavad erilist segu mürkist ja erinevatest ürtidest, et muundada inimvangid histachii orjadeks. Protsess on pöördumatu ja hävitab ohvri vaimu, kuid annab neile ebatavalised võimed, mis muudavad nad oma Yuan-ti isandatele kasulikeks teenijateks.\n\nPaljud selle teaduse aspektid on humanoididele teadmata, kuid Alkeemik võib valmistada erilise histachii joogi variandi Yuan-ti lümfist ja mandragoora juurest, mis annab joojale piiratud mürgikindluse. Tund aega pärast lümfi joomist naudib kasutaja 6/- mürgikindlust.\n\nSTATISTIKAD:\n\nKindlus: 6/- mürgikindlus\nKaal: 1 nael.",
  "4754": "Vampiiripiim",
  "4755": "See külmunud sinakas vedelik on segu jahust, mustikatest, peentest juustudest ja tapetud vampiiri, kääbuse või bodaki rinnapiimast. Osaliselt fermenteeritud ning lubja ja soolaga töödeldud, muutub see jook mõrkjaks vedelikuks, mis on välimuselt eristamatu värvist. Segu sisaldab rohkelt negatiivset energiat ja oleks enamikule elusolenditele saatuslik. Surnud, aga võiksid seda juua tervise taastamiseks. See paranemine on sarnane vampiiri regeneratsiooniga: see sulgeb surelikud haavad ja kasvatab tagasi kaotatud kehaosi, kuid ei taasta kaotatud verd.\n\nSTATISTIKA:\n\nRavib 60 elupunkti surnutele, tekitab 60 kahju kõigile teistele\nKaal: 1 nael.",
  "4756": "Hallitanud Kompress",
  "4757": "See kompress on väike purk väga viljakat mulda, mille peal kasvab üks lopsakas roheline sammal. Alkeemik peab selle sammalde kasvatamisel olema eriti hoolikas, jälgides pidevalt, et see saaks täpselt õiges koguses vett ja toitaineid. Nende hulka kuuluks sambla hällilaulude laulmine, viirukite põletamine ja samblale komplimentide tegemine, mis kõik on protsessi olulised osad.\n\nArmastusega hooldatud ja küllaldase kuuvalguse käes kasvanud samblal tekib kerge helk. Kui alkeemik on sellega hästi ümber käinud, on samblal rõõm kulutada oma väärtuslikku energiat surnud olendi elluäratamiseks.\n\nJõud kulutatuna ja isiksus ohverdatuna alkeemiku langenud kaaslase nimel, kaob samblast sära. Kasutajal on soovitatav sammal ära visata – selle hoidmine tekitab kurbust, ja sammal ei sooviks, et tema parim sõber on kurb.\n\nSTATISTIKA:\n\nÄratab ühe olendi ellu\nPaneb kasutaja aeg-ajalt ohkama ja kaugele vaatama\nKaal: 1 nael.",
  "4758": "(ohkab ja vaatab igatsevalt kaugusesse)",
  "4759": "Mardirasv",
  "4760": "Enamik inimesi ei nõustuks määrima oma keha purustatud mardikatest saadud rasvaga. Seiklejad, kellel pole selliseid vastuväiteid, saavad +4 boonuspunkti oma refleksipäästeteks 1 tunni jooksul, kui nad seda rasva oma nahale kannavad.\n\nSTATISTIKA:\n\n+4 refleksipäästeteks\nKaal: 1 nael.",
  "4761": "Beholderi kaste",
  "4762": "Koosneb surnud või eelistatavalt surnud jälgija vere, lümfi, pisarate ja silmamahla segust, see kaste tuimestab ajutiselt kasutaja silmi, muutes need mitmeks mullitavaks varreks. Lisaks udusele nägemisele ja mitte väheolulisele ebamugavusele võimaldab see jook igal nõidujal alustada uue loitsu esitamist kohe pärast eelmise lõpetamist, kõrvaldades tavalise viivituse loitsude esitamisel. See lubab kasutajal sooritada ühes voorus rohkem kui ühe loitsu, kuigi tegelane ei saa kasu loitsude esitamise aja vähendamisest. Pärast kahte vooru naasevad kasutaja silmad tavapärasesse vormi ja joogi mõju kaob.\n\nSTATISTIKA:\n\nParandatud kiirus\nKaal: 1 nael.",
  "4763": "Korallipalsam",
  "4764": "Korallrifi tükkide rebimine, koralli pulbriks purustamine ja merikurgipasta segamine võimaldab alkeemikul valmistada sinakat palsamit. Kasutaja kehale määrituna laieneb palsam võimsaks kilbiks, mis ümbritseb kasutajat, kaitstes teda kõigi rünnakute eest. Kilp neelab 100 löögipunkti enne purunemist.\n\nSTATISTIKA:\n\nKilpkonnakilp (100 löögipunkti)\nKaal: 1 nael.",
  "4765": "Feyri sekretsioon",
  "4766": "See pudel sisaldab purpurset lima, mida eritab feyri nahk. Mitme maagilise võlu abil muudetakse lima võimsaks joogiks, mis annab joojale eetrilise oleku. Kõik vaenlase rünnakud ebaõnnestuvad 50% tõenäosusega, nagu Blinki loitsus. Kasutaja rünnakud ja loitsud aga ebaõnnestuvad 20% tõenäosusega. Efektid kestavad 10 vooru.\n\nSTATISTIKA:\n\nBlink 10 vooru\nKaal: 1 nael.",
  "4767": "Tule-salamandri tarretis",
  "4768": "Vürtsikas segu kummiaraabikust ja tulesalamanri verest. See želeetaoline ühend loob jooja ümber leegimüüri, vähendades kogu külma tekitatud kahju poole võrra ning põhjustades kõigile ründajatele 1d6+10 tulekahju. Efekt kestab 10 vooru või kuni see tühistatakse.\n\nSTATISTIKA:\n\nTulekaitse, punane\nKaal: 1 nael.",
  "4769": "Jääsalamandri tarretis",
  "4770": "Mündiželee, mis on tehtud akaatsia kummist ja jääsalamandri verest, kujundab joojat ümbritseva külmamüüri, vähendades kõik tulekahjustused poole võrra ja tekitades kõigile ründajatele 1d6+10 külmakahju. Mõju kestab 10 vooru või kuni see tühistatakse.\n\nSTATISTIKA:\n\nSinine tulekaitse\nKaal: 1 nael.",
  "4771": "Kala määrdeaine",
  "4772": "Kalaõli, seesamiõli, ainulaadne võlukomplekt ja väga peen tuhk moodustavad selle libeda määrdeaine. Kui kasutaja määrib selle õli nahale ja ütleb aktiveerimissõna, hakkab määre õrnalt vibreerima. Iga katse kasutaja liikumist takistada ebaõnnestub nii kaua, kui määre on aktiivne, mis kestab 10 vooru või kuni see tühistatakse.\n\nSTATISTIKA:\n\nLiikumisvabadus\nKaal: 1 nael.",
  "4773": "Mullijook",
  "4774": "See vahutav segu puuviljamahlast ja jaanalinnu ajust annab joojale energialaengu. Kümne vooru jooksul pärast selle magusa joogi tarbimist liigub ja ründab kasutaja kiirenenud kiirusega, saades +4 liikumiskiiruse ja kiirusfaktori boonuse ning +1 loitsukiiruse.\n\nSTATISTIKA:\n\n+4 Liikumiskiirus\n+4 Kiirusfaktor\n+1 Loitsukiirus\nKaal: 1 nael.",
  "4775": "Varipulber",
  "4776": "See peenhalliksinine pulber, mis on valmistatud gouli või vedaja naha ja liha pulbriks jahvatamisest, helgib nõrgalt. Pulbri sissehingamine põhjustab valuliku peavalu ja võimsa võlu kasutaja kehas. 10 raundi jooksul pärast selle maagilise pulbri tõmbamist saavutab kasutaja 20/- vastupanu kõikidele külmakahjustustele.\n\nSTATISTIKA:\n\nVastupanu: 20/- külmakindlus\nKaal: 1 nael.",
  "4777": "Kuldsed Mullid",
  "4778": "Õnne on raske leida, kuid neile, kes teavad, kuidas seda tekitada, võib õnn tulla peaaegu igalt poolt. See mulksev lahendus on kullahelveste, sidrunimahla, jahvatatud pärlite ja pulbristatud kitsekabjade segu. Igaüks, kes seda jooki joob, kogeb eufooriat ja ülimat enesekindlust kõiges, samuti saab 10 vooruks +2 õnne boonust.\n\nSTATISTIKA:\n\n+2 Õnn\nKaal: 1 nael.",
  "4779": "Ogremürk",
  "4780": "See läbipaistev haiglane vedelik on rohelise lima, tavalise soola ja ogre'i soolestiku sapi segu. Igaüks, kes sunnib end seda rõvedat jooki jooma, saab 8 tunniks 25 ajutist elupunkti. Kõik kahjustused, mida kasutaja saab, arvestatakse esmalt ajutistest elupunktidest.\n\nSTATISTIKA:\n\n+25 Maksimaalsed Elupunktid\nKaal: 1 nael.",
  "4781": "Kiiruse õli",
  "4782": "Helkiv õli, mis on valmistatud purustatud pärlitest, haiden hammastest ja jänese verest, levib kasutaja kehas kiiresti. Õli suurendab märgatavalt kasutaja liikumis- ja rünnakukiirust, andes 10 vooruks kiiruse, nagu maagi loits Haste.\n\nSTATISTIKA:\n\nKiirus\nKaal: 1 nael.",
  "4783": "Selguse Elksiir",
  "4784": "See jook on meeldiva lõhnaga segu oliiviõlist, millele on lisatud pulbristatud nereiidi nina ja purustatud lasuriiti. Seda kummalise maitsega jooki tarbides saab kasutaja ajutiselt immuunsuse enamiku mõistust mõjutavate loitsude suhtes, sealhulgas võlu, domineerimine, nõrgamõistuslikkus, hirm ja segadus 10 vooru jooksul.\n\nSTATISTIKA:\n\nImmuunsus võlu, domineerimise, nõrgamõistuslikkuse, hirmu ja segaduse vastu\nKaal: 1 nael.",
  "4785": "Treerohi",
  "4786": "Kõvastunud puujahi mahl segatuna pühitsetud veega ja purustatud hernestega on selles tugevas puuanumas. Kõva mahla tuleb enne tarbimist põhjalikult närida, kui seda enne kuumutada ei ole. Mahl muudab kasutaja naha jäigaks, puidulaadseks aineks, andes 1 tunniks +4 loomulikku soomustugevuse boonuspunkti.\n\nSTATISTIKA:\n\nPargisnahk (+4 AC)\nKaal: 1 nael.",
  "4787": "Päkapiku seerum",
  "4788": "Tehtud kontsentreeritud trolliverest, mis on filtreeritud läbi otyughi naha, annab see hapu segu joojale ajutiselt trolli regeneratiivsed võimed. 10 vooru jooksul pärast selle joogi tarbimist taastab jooja iga vooru 5 elupunkti.\n\nSTATISTIKA:\n\nRegenereerib 5 elupunkti vooru kohta\nKaal: 1 nael.",
  "4789": "Zombi Limа",
  "4790": "See on paks supp, mis koosneb hakitud päkapikujõhvidest ja limase zombi laibast nõrutatud rõvedast limast. Selle vastiku joogi tarbimine annab kasutajale 20/- happekindluse 10 vooruks.\n\nSTATISTIKA:\n\nVastupanu: 20/- Happekindlus\nKaal: 1 nael.",
  "4791": "Viigrite Viaal",
  "4792": "Uudishimulik katsealune segu, see rohelise löga viaal väänab jooja sisikonda ja kasutab tema enda soolestikku maagiliselt loodud vihmade pesa inkubeerimiseks. Kuue vooru vältel oksendab jooja igas voorus välja täiskasvanud vihma, mida ta või tema võib telepaatiliselt kontrollida.\n\nSTATISTIKA:\n\nVipergout 6 vooruks\nKaal: 1 nael.",
  "4793": "Potionite valmistamine",
  "4794": "Alusta.",
  "4795": "Väljapääs.",
  "4796": "Vaenlaste läheduses ei saa sa eliksiire valmistada.",
  "54700": "Vihmaveeõlu",
  "54701": "Odav, efektiivne ja robustne, see jook koosneb vihmaveest, savist, tuhast ja mitmete taimede juurtest. See tagasihoidlik segu taastab joojale 5d6 elupunkti.\n\nSTATISTIKA:\n\nRavib 5d6 elupunkti\nKaal: 1 nael",
  "54702": "Hapu Jook",
  "54703": "Võimsad joogid nõuavad haruldasi koostisosi ning see keedus pole erand. Loomarasv, sapp, kuivatatud lehed ja fermenteeritud liha moodustavad selle paha haisuga segu, kuid surev sõber ei nurise. See jook taastab 10d8 elupunkti neile, kes on piisavalt meeleheitel, et seda juua.\n\nSTATISTIKA:\n\nTaastab 10d8 elupunkti\nKaal: 1 nael",
  "54704": "Magus Eliksiir",
  "54705": "Võib arvata, et see magus jook on valge vein, kuid mahe teravus maitses ei tule alkoholist, vaid muundatud kvartsist. Selle joogi joomine võib leevendada peaaegu iga vaevust alates tavalisest infektsioonist kuni surmava mürkini ja koleda pohmellini. Kvarts seob endas toksilisi aineid ja muudab need kahjutuks soolaks, ravides mürki, haigusi ja joovet. Kui see ei peaks veel piisama haigele seiklejale, siis siirupis olevad hobusepisarad taastavad kasutajale samuti 4d4 elupunkti.\n\nSTATISTIKA:\n\nRavib mürgitust ja haigusi\nTaastab 4d4 elupunkti\nKaal: 1 nael.",
  "54706": "Elektriline geel",
  "54707": "See kaame sinakas geel kiirgab kummalist suminat oma tihedalt suletud vaskmahutis. Tarbimisel neelab geel elektrikahju, andes kasutajale 50/- vastupanuvõime kõigi elektrivormide vastu. Efekt kestab 10 vooru või kuni see tühistatakse.\n\nSTATISTIKA:\n\nVastupanu: 50/- Elektrivastupanu",
  "54708": "Särav Filter",
  "54709": "Selles väikeses pudelis helgib viskoosne vedelik. Vahast anumas keedetud ja maagilisele pärgamendiribale tõmmatud segu salpeetrist, oliiviõlist, hakitud sisalikest, leelist, piparmündilehtedest ja kaneelist kaitseb kasutaja nahka äärmusliku kuumuse eest.\n\nValades viaali sisu oma käele ja öeldes käsklussõna, levib kasutaja kehale hõõguv prismaline vedelik, andes 50/- vastupanu kõikidele tulekahjustuste vormidele. Vedelik on võluväega naha külge kleepuv, kuid efekt kaob 10 ringi järel.\n\nSTATISTIKA:\n\nVastupanu: 50/- Tulevastupanu\nKaal: 1 nael.",
  "54710": "Must hullumeelsus",
  "54711": "Kõik joogid pole puhtalt ravimilised. Mõned alkeemikud kasutavad oma andeid narkootikumide tootmiseks, teenides elatist sõltuvust tekitavate mürkide müümisega jõude ja rahututele. See must õli on ühe sellise narkootikumi modifitseeritud versioon. Jooduna kutsub Must Maania esile vägivaldse segadusseisundi, andes kasutajale +10 boonuspunkti kahju täringuveeretustele ja +5 lähirünnaku täringuveeretustele kuid langetades -10 võrra kaitset ja -5 kaugrünnakutele. Lisaks läheb kasutaja 10 raundi vältel metsikuks ning tema elupunktid jäävad mõju kestel varjatuks.\n\nSTATISTIKA:\n\n+5 lähirünnakutele\n+10 kahjule\n-10 kaitsele\n-5 kaugrünnakutele\nKasutaja läheb võitluses metsikuks\nElupunktid on varjatud\nKaal: 1 nael.",
  "54712": "Luujahu silmatilgad",
  "54713": "Valmistatud näpuotsatäis luujahuga, tomati- või porgandimahlaga, destilleeritud veega, kasutaja enda vere mõne tilgaga ja röövlinnu silmaga, see punakas lahendus võib parandada kasutaja nägemist. Peale kerge põletustunde saab kasutaja äkitselt maagilise arusaama teiste olendite nõrkustest. Silmatilgad põlevad veidi, ja nii jookseb kasutaja järk-järgult vedeliku välja nuttes, kaotades selle kasud pärast 10 vooru.\n\nSTATISTIKA:\n\nHukkaja Silmad 10 vooruks (+4 rünneboonus, +4 kriitilise tabamuse ulatus)\nKaal: 1 nael.",
  "54714": "Suitsupomm",
  "54715": "Igaüks võib süüdata tule ja tekitada väikese suitsupilve, kuid suitsupahvaku loomine ühe kiire liigutusega nõuab oskust. See väike kontsentreeritud suitsukapsel tekitab kiiresti varjutava suitsupilve, kui see purustatakse, peites kasutaja 1d3+3 sekundiks sõltuvalt õhuvooludest ja muudest teguritest.\n\nSTATISTIKA:\n\nNähtamatus 1d3+3 sekundiks\nKaal: 1 nael.",
  "54716": "Kibe Toonik",
  "54717": "See eliksiir on kõrgelt kontsentreeritud punakas segu juurtest, savist, purustatud pärlitest ja austrisoomustest, verest ning alkoholist. Lahus tugevdab jooja keha vastupidavust ja sitkust, andes 1 tunniks +8 boonust kõigile Sitkuse päästeteks.\n\nSTATISTIKA:\n\n+8 Sitkuse päästeteks\nKaal: 1 nael.",
  "54718": "Soolalahus",
  "54719": "See segu, milles delfiini aju väike osa on peatatud vaalõlis ja soolvees koos elavhõbeda ja rohelise kiviga katalüsaatoritena, suudab tõsta kasutaja vaimseid võimeid. Enamik delfiini aju varjatud võimetest läheb raisku, kuna meelte tööd mõistetakse endiselt halvasti ja selle segu valmistamise meetod on üsna algeline, kuid soolvesi kõrvaldab kõik kasutaja meelest häirivad mõtted, andes +8 boonust kõigile Tahtejõu päästeteks 1 tunniks.\n\nSTATISTIKA:\n\n+8 Tahtejõu päästeteks\nKaal: 1 nael.",
  "54720": "Survegaas",
  "54721": "See pudel survest kokkusurutud mürkainetest plahvatab purunemisel, paisates õhku toksilise gaasipilve. Iga hingav olend, kes pilve sattub, tunneb ninasõõrmeis tungivat vastikut lehka, mis jääb kurgulakke kinni, põhjustades 10 mürkkahju voorus 5 vooru vältel. Iga voor, mil ohver pilves viibib, peab ta sooritama sitkusviske, et vältida mürgistust.\n\nSTATISTIKA:\n\n10 mürkkahju voorus 5 vooru jooksul (Sitkus VK 25 tühistab)\nHajub 10 vooru möödudes\nKaal: 1 nael.",
  "54722": "Põlev õli",
  "54723": "Lihtne valmistada, kuid kallis toota, see segu mustast püssirohust ja väga rafineeritud õlist ning gaasist süttib sihtmärgi vastu purunedes. Pudeli maapinnale kukkudes puruneb väike naatriumikapsel ja teine veekapsel. Naatrium süttib kokkupuutel veega, pannes põlema ülejäänud segu.\n\nPudelis olev nõrk granaat paneb seejärel põleva õli kiiresti laienema, levitades leegid 30 jala raadiuses kõikidele olenditele selles piirkonnas. Plahvatuse raadiuses olijad saavad 12d6 kahjupunkti, Reflexi päästet (DC 25) saab kasutada poole kahju vältimiseks.\n\nSTATISTIKA:\n\n12d6 tulekahju (Reflex DC 25 poole kahju vältimiseks)\nMõjuala: 30-jalane raadius\nKaugus: 40 jalga\nKaal: 1 nael",
  "54724": "Muskusvein",
  "54725": "Valmistatud kääritatud ploomidest ja mitmete loomade (tavaliselt veised, härjad, hobused, eeslid ja pühvlid) muskusist, sellel tugeval veinil on omapärane vastik lõhn hoolimata selle magusast maitses. Tarbituna koos natukese Ankhegi happe ja lubjaga (alus, mitte vili), et happet neutraliseerida, annab see jook joojale 10 raundi jooksul +12 jõudu.\n\nSTATISTIKA:\n\n+12 jõudu\nKaal: 1 nael.",
  "54726": "Laimimahl",
  "54727": "See jook, hapukas segu laimimahlast, skorpioni mürkist, pipardest ja mõnest tilgast päkapiku või gnome'i verest, annab joojale 10 vooruks 50/- maagilise kahju vastupanu, tasakaalustades võimalused võlurite vastu.\n\nSTATISTIKA:\n\nVastupanu: 50/- Maagilise Kahju Vastupanu\nKaal: 1 nael.",
  "54728": "Kaaluviiru pudel",
  "54729": "Koosnev raudroostepulbrist, mardikakestest, luujahust ja tammekoorest, see alkoholipõhine segu loob kasutaja nahale kaitsebarjääri teravatest metallkaaludest. Need raudnahad neelavad järgmised 3-18 lööki, mis jooksul 10 vooru jooksul joodikut tabaksid.\n\nSTATISTIKA:\n\nJooja saab 3d6 raudnahka, nagu Raudnahkade loits\nKaal: 1 nael.",
  "54730": "Puhastatud ektoplasma",
  "54731": "Haualme tuhk, vihmavesi, tampitud mustlased või ööussid ning väikese lapse kuivanud veri on vaid esimesed koostisosad selle mõru, maalähedase joogi valmistamiseks. Segu valmimiseks peab alkemist ekstraheerima ektoplasmat kummituselt või spektrilt, kas tappes hulkuvat vaimu või kraapides materjali meediumi, nekromantiku või teispoolsusega suhtleja kõrist. Öösiti välja jäetuna 1–7 päeva jooksul (sõltuvalt kättesaadavast kuutõusust) viib see jook jooja osaliselt spektraalsesse seisundisse, andes talle peaaegu immuunsuse tava relvade suhtes. 10 vooru pärast joogi joomist ignoreerib kasutaja esimesed 15 kahjupunkti ükskõik milliselt relvalt, mille maagiline tugevus on alla +3.\n\nSTATISTIKA:\n\n15/+3 Kahjustuse Vähendamine\nKaal: 1 nael.",
  "54736": "Hägune Jook",
  "54737": "Õigeid koostisosi kasutades suudab osav alkeemik muuta elusolendi olemust. Kui lahustada kivisool ja konnamahl alkoholipõhises lahuses ning lisada sinna krokodilli maos seedunud hirve või antiloobi jäänuseid, saab alkeemik valmistada suitsuse joogi, mis muundab jooja keha poolvedelaks.\n\nJooja säilitab kõik oma tavapärased funktsioonid, kuid vedel olek leevendab vaenlase rünnakute mõju, andes 10/- vastupanu kõikidele füüsilistele kahjudele 10 vooru jooksul.\n\nSTATISTIKA:\n\n10/- vastupanu lõikekahjudele\n10/- vastupanu purustuskahjudele\n10/- vastupanu torkavatele kahjudele\n10/- vastupanu projektiilkahjudele\nKaal: 1 nael",
  "54738": "Vere nektar",
  "54739": "Võib-olla üllatuslikult ei sisalda \"Vere nektariks\" nimetatud punane, vere maitsega jook tegelikult üldse nektarit. See on peamiselt veri.\n\nMett ja õunamahla lisandiga magustatud ning ženšenni ja kolibri sulgedega keedetud jook annab joojale 1 tunniks kõikidele võimekustele +6.\n\nSTATISTIKA:\n\n+6 Jõud\n+6 Osavus\n+6 Vastupidavus\n+6 Intelligentsus\n+6 Tarkus\n+6 Karisma\nKaal: 1 nael.",
  "54742": "Plasma",
  "54743": "Krigisev sinine gaas sumiseb selles väikeses klaasnõus. Energiat erinevatest allikatest kogudes ja selle latentsel kujul gaasi kandmises võib alkeemik luua ohutu ja kasuliku plasmavormi.\n\nKasutaja peab pudeli avama ja sügavalt sisse hingama, hoidma gaasi oma kopsudes seni, kuni plasma on vereringesse imendunud. Plasma lisab võitluses igale löögile erilise tõuke, suurendades kogu ründekahju 6 punkti võrra. Plasma hajub kiiresti ning mõju kaob 10 vooru jooksul.\n\nSTATISTIKA:\n\n+6 Ründekahju\nKaal: 1 nael",
  "54744": "Sooaur",
  "54745": "Segu pudel, täis eldriitilist maagiat ja mürgiseid gaase, on tihe erinevatest loitsudest. Gaas ise on lihtsalt tavaline õhk ja vesi, mis on ekstraheeritud soost, kuid loitsud on keerukamad. Pudel on kaetud tapetud Vidinate ja mürgiste seente jääkidega ning gaas on imbunud langenud treantide hingedega.\n\nKasutaja võib pudelit visata nagu granaati, eirates sihtmärgi rüü või kilbi boonuseid. Iga olend, kes puutub kokku aurudega, saab kuhjuva -5 karistuse loitsudele ja energia vastupanule, kuna maagia imbub nende süsteemi, muutes nad haavatavaks vaenulike loitsude suhtes. Efekt on lühiajaline ja kaob pärast viit vooru.\n\nSTATISTIKA:\n\nKahju: 1d3\nKahju tüüp: Oda (purustav)\nEriomadus: -5 loitsutakistus ja -5 vastupanu tule-, külma-, elektri- ja happekahjule (kuhjuvalt) 5 vooru jooksul\nKaal: 0 naela\nNõutav vägitegu: Lihtrelvad, Oda\nTüüp: Ühe käega",
  "54746": "Haldjaõli",
  "54747": "Haldjapärit olendid on keerulised leida ja veel raskemad püüda, kuid alkeemik, kes suudab piisavalt neid kinni püüda, võib nende võimed varastada, kuigi vaid lühikeseks ajaks. Vedelik ise koosneb ainult turbast ja purustatud võhumõõkadest segatuna oliiviõliga, kuid kui alkeemik suudab veenda haldjate gruppi andma õlile oma maagiat—või kui alkeemik segab õli haldjate vere ning purustatud luudega—siis muudab see jook viibija nägemuse sarnaseks Peegelkujutise loitsuga.\n\nSTATISTIKA:\n\nPeegelkujutis (8 kujutist)\nKaal: 1 nael.",
  "54748": "Magnetvedelik",
  "54749": "Vaikimisi viskoosne, on see vedelik tegelikult kroomi ja raua sulam, mis on võimsate transmutatsioonide abil vedelal kujul hoitud. Sulami kuumutamisel ja jahutamisel magnetite juuresolekul ning haruldaste metallide põletamisel maagilises tules sulami kohal võib alkeemik vedelikule lisada tugeva magnetvälja, mis aktiveerub alles vedeliku joomisel. Magnetväli on joojale äärmiselt ohtlik, kuna tõmbab relvad otse tema keha vastu, andes -5 karistuse tabamusele, kahjule ja KJ-le ning -15 karistuse kõikidele füüsilise kahju vormidele.\n\nSiiski võib jooja soovida, et see magnetväli genereeriks vägivaldse tagasilöögi ründajate vastu, põhjustades 15d4 purustava kahjuga iga löögi korral. Väli kaob 10 vooru möödudes.\n\nSTATISTIKA:\n\nMagnetiline tagasilöök: Iga tabamusega saavad ründajad 15d4 purustava kahju\n-5 rünnaku boonus\n-5 rünnaku kahju\n-5 KJ\n-15 tera-, purustus-, torkamis- ja raketikindlus\nKaal: 1 nael.",
  "54750": "Põlev siirup",
  "54751": "See punaseks siirupiks, mis on saadud mitmete lillede ja puude nektarist ning mahlast, põleb antimagic energia vastu. Siirupi valamine maagilisele esemele ja selle hävitamine võimaldab alkeemikul siirupisse segada häirivaid jõude. See võib nõuda mitme maagilise eseme hävitamist, olenevalt nende võimsusest.\n\nJooduna loob siirup kasutaja ümber antimagic välja, mis automaatselt hajutab kõik hajutatavad mõjud (nii positiivsed kui negatiivsed) ning annab 10 ringi jooksul 30/- võluvastupanu. Väli segab ka kasutaja enda võluvägesid, suurendades võlu ebaõnnestumise tõenäosust 50%.\n\nSTATISTIKA:\n\nHajutab kõik hajutatavad mõjud joojal\nVastupanu: 30/- võluvastupanu\n50% võlu ebaõnnestumine\nKaal: 1 nael.",
  "54752": "Maduümbris",
  "54753": "Yuan-ti alkeemikud kasutavad erilist segu mürkidest ja erinevatest ürtidest, et muuta inimvangid histachii orjadeks. See protsess on pöördumatu ja hävitab ohvri meele, kuid annab neile ebatavalisi võimeid, mis muudavad nad kasulikeks abilisteks nende Yuan-ti isandatele.\n\nSuurem osa teadusest on humanoididele tundmatu, kuid alkeemik võib valmistada erilist histachii segu Yuan-ti lümfist ja mandragoora juurest, mis annab joojale piiratud vastupanu mürgile. Ühe tunni jooksul peale lümbi joomist naudib kasutaja 30/- mürkide vastupanu.\n\nSTATISTIKA:\n\nVastupanu: 30/- mürkide vastupanu\nKaal: 1 lb.",
  "54754": "Vampiiripiim",
  "54755": "See külmutatud sinakas vedelik on segu jahust, mustikatest, peenetest juustudest ning tapetud vampiiri, vaime või bodaki rinnapiimast. Osa sellest on fermenteeritud ning maitsestatud lubja ja soolaga, muutudes kibedaks vedelikuks, mis on eristamatu värvist. Segu kannab endas suures koguses negatiivset energiat ning oleks enamikule elusolenditele surmav. Surematud, seevastu, saavad seda juua tervise taastamiseks. See tervendamine on sarnane vampiiri regeneratsioonivõimega: see sulgeb surelikud haavad ja taastab kadunud kehaosad, kuid ei taasta kadunud verd.\n\nSTATISTIKA:\n\nRavib 150 elupunkti surematutele, tekitab 150 kahju kõigile teistele\nKaal: 1 nael",
  "54759": "Mardirasv",
  "54760": "Enamik inimesi vastustaks enda määrimist purustatud mardikatest saadud rasvaga. Seiklejad, kellel pole selliseid vastuväiteid, saavad tunniks ajaks refleksipäästetele +8 boonust, kui nad seda rasva oma nahale kannavad.\n\nSTATISTIKA:\n\n+8 refleksipäästetele\nKaal: 1 nael.",
  "54761": "Beholderi kaste",
  "54762": "Komponendid: vere, lümfi, pisarate ja (eelistatult) surnud beholder'i silmamahla segu, see terav kaste tuimestab ajutiselt kasutaja silmad, muutes need mitmeks ümmarguseks varreks. Lisaks hägusele nägemisele ja teatud ebamugavustundele võimaldab see jook igal võluril alustada uue loitsu loitsimist kohe pärast eelmise lõpetamist, kõrvaldades tavalise viivituse loitsude vahel. See võimaldab kasutajal ühe vooru jooksul sooritada rohkem kui ühe loitsu, kuigi loitsu valmimise aja vähendamisest kasu ei saa. Pärast 3 vooru naasevad kasutaja silmad normaalsesse olekusse ja joogi mõju lakkab.\n\nSTATISTIKA:\n\nParendatud Kiirus\nKaal: 1 nael.",
  "54763": "Korallpalsam",
  "54764": "Korallrahust valitud tükid purustatakse pulbriks ja segatakse merikurgipastaga, millest alkeemik valmistab sinaka palsami. Kui kasutaja kehale määrida, laieneb palsamist võimas kilp, mis inimese küll kinni hoiab, kuid kaitseb teda igasuguste rünnakute eest. Kilp peab vastu 400 löögipunkti enne purunemist.\n\nSTATISTIKA:\n\nKilpkonna Kilp (400 löögipunkti)\nKaal: 1 nael.",
  "54765": "Feyri eritis",
  "54766": "See pudel sisaldab lillat kleepjat ainet, mis on eritatud feyri naha poolt. Mitmed maagilised loitsud muudavad selle võimsaks joogiks, mis annab joojale eeterliku oleku. Kõik vaenlaste rünnakud ebaõnnestuvad 50% tõenäosusega, nagu Blink loitsus. Kasutaja rünnakud ja loitsud on samuti 20% tõenäosusega ebaõnnestumisele. Efektid kestavad 20 vooru.\n\nSTATISTIKA:\n\nBlink 20 vooru\nKaal: 1 nael.",
  "54767": "Tule Salamandri Tarretis",
  "54768": "Kuum segu akaatsiakummist ja tulesalamanri verega, see želeetaoline ühend loob jooja ümber leegimüüri, vähendades kogu külmakahju poole võrra ning tekitades kõigile ründajatele 1d6+20 tulekahju. Efekt kestab 10 vooru või kuni see tühistatakse.\n\nSTATISTIKA:\n\nTulekaitse, punane\nKaal: 1 nael.",
  "54769": "Jääsalamandri tarretis",
  "54770": "Mündiželeed, mis on valmistatud akaatsia kummi ja jääsalamandri vere segust, loob tarvitajat ümbritseva külmamüüri, vähendades saadud tulekahjustusi poole võrra ning tekitades kõikidele ründajatele 1d6+20 külma kahjustust. Efekt kestab 10 vooru või kuni see tühistatakse.\n\nSTATISTIKA:\n\nSinine Tulekilp\nKaal: 0,5 kg.",
  "54771": "Kala määrdeaine",
  "54772": "Kalaõli, seesamiõli, ainulaadne võluväeliste komplekt ja väga peen tuhk koosnevad sellest libedast määrdest. Kui kasutaja määrib seda õli nahale ja ütleb käsklussõna, hakkab määre nõrgalt võbisema. Niikaua kui määre on aktiivne, ebaõnnestuvad kõik katsetused takistada kasutaja liikumist, mis kestab 1 tund või kuni tühistamiseni.\n\nSTATISTIKA:\n\nLiikumisvabadus\nKaal: 1 nael.",
  "54773": "Kihisev jook",
  "54774": "See mullitav segu puuviljamahlast ja jaanalinnu ajust annab joojale energiahoogu. Kümme vooru pärast selle magusa joogi tarbimist liigub ja ründab kasutaja kiirendatud kiirusega, saavutades +4 liikumiskiiruse ja kiirusteguri ning +2 loitsukiiruse.\n\nSTATISTIKA:\n\n+10 Liikumiskiirus\n+10 Kiirustegur\n+2 Loitsukiirus\nKaal: 1 nael.",
  "54775": "Vaimupulber",
  "54776": "See peeneterahallik hall pulber, mis on tehtud variseri või vaimu naha ja liha pulbriks jahvatamisel, helendab nõrgalt. Pulbri sissehingamine põhjustab valuliku peavalu ja kehas leviva võimsa võlu. 10 vooru jooksul pärast selle maagilise pulbri sissehingamist saavutab kasutaja 50/- vastupanu kõikidele külma kahjustustele.\n\nSTATISTIKA:\n\nVastupanu: 50/- külmakindlus\nKaal: 1 nael.",
  "54777": "Kuldsed Mullid",
  "54778": "Õnn on raske leida, kuid neile, kes teavad, kuidas seda tekitada, võib õnn tulla peaaegu igalt poolt. See mullitav lahendus on segu kuldhelvestest, sidrunimahlast, jahvatatud pärlitest ja jahvatatud kitsekabjadest. Igaüks, kes seda jooki joob, kogeb eufooriahoogu ja ülimat enesekindlust kõiges, samuti +4 õnne boonus 10 raundi jooksul.\n\nSTATISTIKA:\n\n+4 Õnn\nKaal: 1 nael.",
  "54779": "Ogri Sapp",
  "54780": "See läbikumav haiglane vedelik on roheka lima, tavalise soola ja ogre kõhunäärme sapi segu. Igaüks, kes sunnib end seda jäledat jooki jooma, saab 8 tunniks 100 ajutist elupunkti. Kõik kahjud, mida kasutaja saab, arvestatakse esmalt ajutistest elupunktidest.\n\nSTATISTIKA:\n\n+100 Maksimaalselt Elupunkte\nKaal: 1 nael.",
  "54781": "Kiiruse õli",
  "54782": "Pärlitest, haitihammastest ja jäneseverest valmistatud kahvatu õli, mis levib kiiresti kasutaja kehas. Õli suurendab oluliselt kasutaja liikumis- ja ründekiirust, andes täiustatud tormakuse 5 raundiks.\n\nSTATISTIKA:\n\nTäiustatud Tormakus\nKaal: 1 nael.",
  "54783": "Selguse eliksiir",
  "54784": "See parfüümiline segu oliiviõlist, millele on lisatud peenestatud nereidi nina ja purustatud lasuriiti. See kummalise maitsega jook annab ajutiselt immuunsuse enamiku meelemõjurite vastu, sealhulgas võlu, domineerimine, vaimunõtrus, hirm, segadus, lootusetus ja halvatus mõjud 15 raundi jooksul.\n\nSTATISTIKA:\n\nImmuunsus võlu, domineerimise, vaimunõtruse, hirmu, segaduse, lootusetuse ja halvatuse vastu\nKaal: 1 nael.",
  "54785": "Treendi mahl",
  "54786": "Kõvastunud puukollavaik segatuna pühitsetud veega ja purustatud hernestega on tugevas puuanumas. Kõva vaik tuleb enne tarbimist põhjalikult läbi närida, kui seda enne ei kuumutata. Vaik muudab kasutaja naha jäigaks, puiseks materjaliks, andes loomulikuks soomuseks +7 AC bonus 1 tunniks.\n\nSTATISTIKA:\n\nPargiskoorik (+7 AC)\nKaal: 1 nael.",
  "54787": "Trolliseerum",
  "54788": "Valmistatud kontsentreeritud trolli verega, mis on leotatud läbi perforeeritud otjuki naha, see hapu segu annab ajutiselt joojale trolli regeneratiivsed võimed. 10 ringi jooksul pärast selle joogi joomist paraneb jooja iga ringi jooksul 10 elupunkti võrra.\n\nSTATISTIKA:\n\nRegenereerib 10 elupunkti ringi kohta\nKaal: 1 nael",
  "54789": "Zombi lima",
  "54790": "See supp on paks segu hakitud päkapiku juustest ja limazombi laibast nõrutatud rõvedast limast. Selle vastiku segu joomine annab kasutajale 10 raundi jooksul 50/- happekindluse.\n\nSTATISTIKA:\n\nKindlus: 50/- happekindlus\nKaal: 1 nael",
  "54791": "Vipersi Pudel",
  "54792": "Uudishimulik eksperimentaalne segu, see roheline löga keerab jooja sisikonna ning kasutab tema enda soolestikku maagiliselt loodud viigrite kasvatamiseks. Iga vooru jooksul kaksteist vooru oksendab jooja välja täiskasvanud viigri, keda ta või tema suudab telepaatiliselt kontrollida.\n\nSTATISTIKA:\n\nViigriteokse kestus 12 vooru\nKaal: 1 nael."
}